{
  "operations": [
    {
      "id": "ball",
      "title": "Matochkin ball",
      "text": "<strong>Interesting facts: </strong><br/> - Selection of a location for the radio station. The Matochkin Shar Strait divides Novaya Zemlya into two parts and occupies a convenient position relative to the sea route. <br/> - Construction in permafrost conditions. There was no experience of such work at that time. The workers and sailors demonstrated labor heroism: they delivered building materials, technical equipment and food supplies weighing a total of 100 thousand poods to the work site on their shoulders. <br/> - For a long time, the northernmost polar station in the world. It was located beyond 73 degrees north latitude and held this leadership until the observatory was launched in Tikhaya Bay on Franz Josef Land, located beyond 80 degrees. <br/> - The first case of marriage registration by radio. A radio telegram was received from the head of the Matochkin Shar radio station to the Civil Registry Office of the Provincial Executive Committee with a request to register the marriage of the station employees, which was reported to Matochkin Shar. <br/> - Use of radio communications in the short wave range. During the wintering of 1927-1928, E. Krenkel was the first to use radio communications in the short wave range in the Arctic, which made it possible to establish communications over greater distances than before, and with much lower power equipment. <br/> <strong>Features of the life of the station employees</strong> <br/> Pavel Vladimirovich Ushakov writes in his memoirs about the work of the Matochkin Shar Observatory in 1928: <br/> «In the main instructions for the heads of the radio station, among other things, we read the following details. All station employees are required to get up for morning tea; sleeping during the day and reading in bed after dinner is not allowed. The meal schedule must be strictly observed. The chief is obliged to ensure that everyone has sufficient rations during the day; in the absence of the latter, the chief must organize general work (snow removal, etc.) or forced walks. One of the points of this instruction also states that all firearms located at the station must be kept by the chief and he has the right to issue them only if necessary. A medical assistant spends the winter at the station, who monitors the health of each employee ... » <br/> The daily routine was as follows: <br/> At 8 o'clock in the morning, everyone gets up. <br/> From 8.30 to 9.30 morning coffee or tea. <br/> 13.00 lunch. <br/> 19.00 dinner. <br/> At 12 o'clock at night, it was necessary to go to bed and the general electric light was turned off, but since almost all the employees had kerosene lamps, everyone usually went to bed later.",
      "images": [
        {
          "src": "../images/matochkin1.jpg",
          "title": "Matochkin ball"
        },
        {
          "src": "../images/matochkin2.jpg",
          "title": "Matochkin ball"
        },
        {
          "src": "../images/matochkin3.jpg",
          "title": "Matochkin ball"
        },
        {
          "src": "../images/matochkin4.jpg",
          "title": "Matochkin ball"
        },
        {
          "src": "../images/matochkin5.jpg",
          "title": "Matochkin ball"
        }
      ],
      "videos": [
        {
          "src": "/videos/matochkin-video1.mp4",
          "title": "Выставка «Маточкин Шар», посвященная истории первой советской научной полярной станции"
        }
      ],
      "audios": [
        {
          "src": "../audios/Matochkin-text1.mp3",
          "title": "Интересные факты о Маточкином Шаре"
        },
        {
          "src": "../audios/Matochkin-text2.mp3",
          "title": "Особенности быта сотрудников станции"
        }
      ]
    },
    {
      "id": "quiet",
      "title": "«QUIET BAY»",
      "text": " The first polar station on Franz Josef Land and the northernmost at that time was founded in Tikhaya Bay on Hooker Island in 1929, during the work of the Soviet expedition led by O.Yu. Schmidt on the icebreaker Georgy Sedov. <br/>  Already in the first years of its work, Tikhaya Bay grew into a geophysical observatory that collected comprehensive data on the state of various natural environments. <br/>  In the 1930s, the Tikhaya Bay polar station was the main stronghold of the Soviet Union in the Arctic - the most advanced technologies were tested here, the latest research was carried out, and numerous Arctic expeditions were based here. <br/>  In 1930, the station conducted ultra-long-range radio communication with the American Antarctic expedition of Admiral Byrd, located on the Ross Barrier near the South Pole. <br/>  In 1936, Vodopyanov and Makhotkin's planes were based in Tikhaya Bay; their main task was to find a jump-off airfield for the landing of the first drifting station «North Pole» . <br/>  In 1937, the station provided meteorological services for the expedition to land the first Soviet drifting station «North Pole» and the transpolar flights of Chkalov, Gromov and Levanevsky. <br/>  The station was closed in 1959. <br/>  Today, it is one of the most popular places in the Arctic, attracting tourists from all over the world. <br/>  The base of the Russian Arctic National Park and an open-air museum are located here. The main goal of the park is to leave the station exactly as it was during its years of operation in the middle of the last century.",
      "images": [
        {
          "src": "../images/quiet1.jpg",
          "title": "«Quiet Bay»"
        },
        {
          "src": "../images/quiet2.jpg",
          "title": "«Quiet Bay»"
        },
        {
          "src": "../images/quiet3.jpg",
          "title": "«Quiet Bay»"
        },
        {
          "src": "../images/quiet4.jpg",
          "title": "«Quiet Bay»"
        }
      ],
      "videos": [
        {
          "src": "/videos/quiet-video1.mp4",
          "title": "Лекция Евгения Ермолова о полярной станции \"Бухта Тихая\""
        },
        {
          "src": "/videos/quiet-video2.mp4",
          "title": "Голоса бухты Тихая (2021)"
        }
      ],
      "audios": [
        {
          "src": "../audios/Quiet-text1.mp3",
          "title": "1 полярная станция «Бухта Тихая» (открыта в  1929г. – закрыта в 1959г.)"
        }
      ]
    },
    {
      "id": "rudolf",
      "title": "Rudolph Island",
      "text": " <strong>Polar station \"Rudolf Island\" </strong> is a polar station on Rudolf Island, Franz Josef Land archipelago. It is located on Cape Stolbovoy, in Teplits Bay. It operated from 1932 to 1995 (with breaks). <br/> In the summer of 1932, a meteorological station was opened on Rudolf Island as part of the Second International Polar Year. Four people, led by Filipp Ivanovich Balabin, stayed for the first winter. A year later, the station was mothballed.<br/> In 1936, a base for the first Soviet air expedition to the North Pole was created on the island. In 1937, five planes took off from here, delivering four Soviet polar explorers led by Ivan Papanin to the ice of the North Pole.<br/> The Rudolf Island station was closed in 1995.",
      "images": [
        {
          "src": "../images/rudolf1.jpg",
          "title": "Rudolph Island"
        },
        {
          "src": "../images/rudolf2.jpg",
          "title": "Rudolph Island"
        },
        {
          "src": "../images/rudolf3.jpg",
          "title": "Rudolph Island"
        },
        {
          "src": "../images/rudolf4.jpg",
          "title": "Rudolph Island"
        }
      ],
      "videos": [],
      "audios": [
        {
          "src": "../audios/Rudolf-text1.mp3",
          "title": "Полярная станция «Остров Рудольфа»"
        }
      ]
    },
    {
      "id": "white",
      "title": "marine hydrological <br /> station  island bely",
      "text": "The station on Bely Island in the Kara Sea was opened in November 1933 <strong> to ensure the safety of navigation along the Northern Sea Route. </strong> <br/> This was due to the creation of the Main Administration of the Northern Sea Route (GUSMP), which was supposed to ensure navigation from the White Sea to the Bering Strait and organize the extraction of minerals in the Far North. <br/> A mandatory condition for safe navigation was the establishment of navigation and meteorological stations along the entire length of the Arctic coast of Russia. <br/> <strong> Features: </strong> <br/> The station immediately entered the network of GUSMP meteorological stations and was able to provide ships with information on ice conditions and weather. <br/> <strong> The meteorological site was moved several times </strong> due to the destruction of the channel bank. <br/> <strong>In June 1972,</strong> the weather station was named after <strong>M.V. Popov</strong>, a radio engineer and technical manager of the construction of the first radio beacon on Bely Island. <br/> <strong>The lighthouse was built in 1936.</strong> The wooden tower, 31 meters high, had a special optical system for sending signals to facilitate navigation for passing ships. This is one of the first Soviet lighthouses on the Northern Sea Route.",
      "images": [
        {
          "src": "../images/white1.jpg",
          "title": "G.A. Ushakov and O.Yu. Schmidt"
        },
        {
          "src": "../images/white2.jpg",
          "title": "«Marine hydrological station Bely Island»"
        },
        {
          "src": "../images/white3.jpg",
          "title": "«Marine hydrological station Bely Island»"
        }
      ],
      "videos": [],
      "audios": [
        {
          "src": "../audios/White-text1.mp3",
          "title": "Морская гидрологическая станция остров Белый"
        }
      ]
    },
    {
      "id": "cheluskin",
      "title": "CAPE CHELYUSKIN",
      "text": " The Arctic Institute expedition led by Professor R.L. Samoylovich on the icebreaker Rusanov arrived at Cape Chelyuskin on August 22 and began unloading construction and food supplies. <br/> By September 6, a residential building had been built on the deserted shore, housing a radio station and engine room. Two radio masts were also installed, a warehouse and a dog kennel were built.<br/> The official opening of the Polar Station on Cape Chelyuskin took place on September 15, 1932. <br/> Only 10 people remained for the first winter. <br/> <strong>The purpose of the station</strong> is to conduct comprehensive scientific research, observe the polar lights, observe ice, and service aviation and sea transport along the Northern Sea Route.<br/> The wintering of 1933–1934 demonstrated the importance of the station as a radio hub connecting the west and east of the Arctic.<br/> In 1934, the third shift of polar explorers led by Ivan Papanin transformed the station into a well-equipped scientific base. The winterers built a pavilion for magnetic observations, equipped an aerological station, built two residential buildings, a hospital, new radio station and engine room buildings, and installed a wind turbine.<br/> Since 1982, the station has been named after the polar explorer, academician, and Hero of the Soviet Union Yevgeny Konstantinovich Fedorov. <br/> <strong> Current status </strong> <br/> Currently, the station has the status of a radiometeorological center. From 8 to 10 people spend the winter there permanently. <br/> Only a few buildings remain from the former infrastructure, the rest were abandoned and are gradually falling into disrepair. The airfield, radio center, and most of the laboratories for scientific observations ceased to exist.",
      "images": [
        {
          "src": "../images/chelush1.jpg",
          "title": "Cape Chelyuskin"
        },
        {
          "src": "../images/chelush2.jpg",
          "title": "Cape Chelyuskin"
        },
        {
          "src": "../images/chelush3.jpg",
          "title": "Cape Chelyuskin"
        },
        {
          "src": "../images/chelush4.jpg",
          "title": "Cape Chelyuskin"
        }
      ],
      "videos": [
        {
          "src": "/videos/chelush-video1.mp4",
          "title": "Мыс Челюскин. Как зимуют полярники на станции в Арктике на самом краю земли? "
        }
      ],
      "audios": [
        {
          "src": "../audios/Cheluskin-text1.mp3",
          "title": "Полярная станция на мысе Челюскин"
        },
        {
          "src": "../audios/Cheluskin-text2.mp3",
          "title": "Назначение станции"
        },
        {
          "src": "../audios/Cheluskin-text3.mp3",
          "title": "Современное состояние"
        }
      ]
    },
    {
      "id": "north",
      "title": "North Pole-1",
      "text": " The North Pole-1 polar station is the first research station in the world history of Arctic exploration located on drifting ice floes. <br/>  The idea of creating such a station was proposed by Soviet explorer Otto Yulievich Schmidt. The country's leadership supported the proposal, since the station was to conduct meteorological and hydrological research, as well as provide trans-Arctic flights for Soviet aircraft. <br/>  May 21, 1937 is the date of the expedition's landing on the ice in the North Pole area. The official opening of the station took place on June 6, 1937, when the aircraft that delivered the polar explorers and equipment left the ice floe. <br/>  Ivan Papanin was appointed head of the station. His team included meteorologist and geophysicist Evgeny Fedorov, radio operator Ernst Krenkel, hydrobiologist and oceanographer Pyotr Shirshov. <br/>  The researchers’ living conditions were quite harsh. The polar explorers camped in a tent on a drifting ice floe measuring 3x5 km and 3 m thick. The tent for the residential camp was built by the Moscow plant “Kauchuk”. The frame was made of easily disassembled aluminum pipes, the walls were made of tarpaulin, with two layers of eiderdown between them and a rubber, inflatable floor. <br/>  Two radio stations — the main one and the emergency one — were specially created at the Central Radio Laboratory in Leningrad. <br/>  The sleds were built by a shipyard, and the food was prepared by the Institute of Public Catering Engineers. <br/>  The station operated for 274 days. During this time, the ice floe on which the station was located floated more than 2,000 kilometers from the North Pole to the Greenland Sea. <br/>  <strong>On February 1, 1938,</strong> a storm tore apart the ice floe on which the station was located. A crack formed under the living tent. A decision was made to evacuate the expedition. <br/>  <strong>Three ships were sent to rescue the polar explorers </strong>, which could most quickly reach the required area off the coast of Greenland: the steamship Murmanets and the icebreakers Taimyr and Murman. <br/>  The operation was fraught with risks: the ice conditions in the region were difficult, and the coordinates of the drifting ice floe were constantly changing. <br/>  <strong> On February 19, 1938, </strong> the icebreakers Taimyr and Murman approached SP-1. The polar explorers moved aboard the ship.",
      "images": [
        {
          "src": "../images/north1.jpg",
          "title": "North Pole-1"
        },
        {
          "src": "../images/north2.jpg",
          "title": "North Pole-1"
        },
        {
          "src": "../images/north3.jpg",
          "title": "North Pole-1"
        },
        {
          "src": "../images/north4.jpg",
          "title": "North Pole-1"
        },
        {
          "src": "../images/north5.jpg",
          "title": "North Pole-1"
        }
      ],
      "videos": [
        {
          "src": "/videos/north-video1.mp4",
          "title": "Папанин и его команда на дрейфующей станции \"Северный полюс-1\""
        }
      ],
      "audios": [
        {
          "src": "../audios/North-text1.mp3",
          "title": "Полярная станция \"Северный полюс-1\""
        }
      ]
    },
    {
      "id": "schmidt",
      "title": "CAPE SCHMIDT",
      "text": "The station was established under the program of the Second International Polar Year. The first house was built near the operating trading post on the shore of Zapadnaya Bay, a radio station was installed in the house, and the necessary instruments were installed at the meteorological site. <br/> On September 8, 1932, the meteorological station was visited by Otto Yulievich Schmidt, the head of the expedition on the icebreaker Sibiryakov. <br/> Schmidt inspected the meteorological site and decided that Cape Severny was in an advantageous position for organizing a polar station and an ice reconnaissance base. <br/> Since 1934, hydrological observations began at the station. <br/> On September 5, 1934, senior geophysicist N.P. Georgievskiy and junior synoptician G. Bulantsev compiled the first synoptic map. <br/> Since that time, the weather bureau at Mys Shmidta has become a permanent operational body for hydrometeorological support of marine operations in the seas of the eastern Arctic and polar aviation flights. <br/> The station was named in honor of the scientist <strong>Otto Yulievich Shmidt</strong> in 1934. <br/> In 1935, actinometric observations, balloon experiments, and the ascent of meteorological instruments (meteorographs) by airplane began. <br/> Since 1937, a weather bureau has been operating, consisting of two young engineer-forecasters, the Tolstikov spouses. <br/> In 1938, electric lighting was installed at the meteorological site. <br/> In the 1980s, a hydrometeorological observatory operated. <br/>By the end of the 1980s, the Shmidtovskaya Hydrometeorological Observatory included a meteorological forecasting and hydrometeorological observation department, a communications center and special equipment, energy-transport and auxiliary groups, meteorological support for civil aviation, and a transmitting radio station.<br/>At the end of the 1990s, the Shmidtovskaya Polar Observatory ceased to exist.",
      "images": [
        {
          "src": "../images/quiet1.jpg",
          "title": "Cape Schmidt"
        },
        {
          "src": "../images/quiet2.jpg",
          "title": "Cape Schmidt"
        },
        {
          "src": "../images/quiet3.jpg",
          "title": "Cape Schmidt"
        },
        {
          "src": "../images/quiet4.jpg",
          "title": "Cape Schmidt"
        }
      ],
      "videos": [],
      "audios": [
        {
          "src": "../audios/Schmidt-text1.mp3",
          "title": "Полярная станция Мыс Шмидта (мыс Северный) "
        }
      ]
    }
  ],
  "personali": {
    "pilots": [
      {
        "id": "pilot",
        "date": "(1895 – 1982)",
        "title": "В.С. Молоков",
        "biography": {
          "title": "Советский полярный лётчик и военачальник, участник операции по спасению экспедиции парохода «Челюскин» в 1934 году, Герой Советского Союза, Генерал-майор авиации.",
          "date": "(9.04.1895-29.12.1982)",
          "awards": [
            {
              "date": "1934 г.",
              "description": "три ордена Ленина: 20.04.1934, 27.06.1937, 30.04.1945;"
            },
            {
              "date": "1944 г.",
              "description": "два ордена Красного Знамени: 3.11.1944, 15.05.1945;."
            },
            {
              "date": "1945 г.",
              "description": "орден Суворова 2-й степени: 19.04.1945;"
            },
            {
              "date": "1944 г.",
              "description": "орден Кутузова 2-й степени: 22.07.1944;"
            },
            {
              "date": "1943 г.",
              "description": "орден Отечественной войны 1-й степени: 12.12.1943;"
            },
            {
              "date": "1936 г.",
              "description": "орден Красной Звезды: 19.09.1936;"
            },
            {
              "date": "1941—1945 гг.",
              "description": "медали СССР: юбилейная медаль «За доблестный труд (За воинскую доблесть). В ознаменование 100-летия со дня рождения Владимира Ильича Ленина», медаль «За оборону Москвы», медаль «За победу над Германией в Великой Отечественной войне 1941—1945 гг.»."
            }
          ]
        },
        "quotes": {
          "title": "«Первый самостоятельный полёт! Словно именно в этот день ты стал вольной птицей, слившись с машиной в одно целое… Это — твой праздник. Всего 10 минут, а помнишь всю жизнь»"
        },
        "achievements": [
          {
            "date": "1904 г.",
            "description": "1904 г. - работал в коробочной мастерской в Москве, затем в кузнице молотобойцем и слесарем."
          },
          {
            "date": "1915 г.",
            "description": "1915 г. - служил помощником механика в морской авиации. Участник первой мировой войны. С 1918 – механик авиационного отряда в Гатчинской школе высшего пилотажа. Участник гражданской войны."
          },
          {
            "date": "1921 г.",
            "description": "1921г. окончил школу морских лётчиков в Самаре. Служил в строевой части ВВС Балтийского флота."
          },
          {
            "date": "1924г г.",
            "description": "1924г.окончил Севастопольскую военную авиационную школу морских лётчиков, оставлен в ней лётчиком-инструктором. В 1929 окончил курсы усовершенствования командного состава при Военно-воздушной академии имени Н.Е. Жуковского."
          },
          {
            "date": "1932 гг.",
            "description": "1932 г. - командовал отрядом Полярной авиации Главного управления Северного морского пути. В операции по спасению челюскинцев совершил 9 полётов и вывез из лагеря 39 человек."
          },
          {
            "date": "1937 г.",
            "description": "1937 г. - в качестве командира экипажа самолёта ТБ-3 участвовал в высадке папанинцев на Северный полюс."
          },
          {
            "date": "1942 г.",
            "description": "1942г. – уполномоченный Государственного комитета обороны по проверке хода строительства авиационной трассы Аляска-Сибирь. В 1942-1943 – начальник Лётно-исследовательского института."
          },
          {
            "date": "1947 г.",
            "description": "1947 г. генерал-майор авиации В.С.Молоков – в запасе. Возглавлял Высшую квалификационную комиссию ГВФ."
          }
        ],
        "gallery": [
          {
            "src": "/images/molokov1.jpg",
            "name": "molokov1.jpg"
          },
          {
            "src": "/images/molokov2.jpg",
            "name": "molokov2.jpg"
          },
          {
            "src": "/images/molokov3.jpg",
            "name": "molokov3.jpg"
          }
        ]
      },
      {
        "id": "pilot-2",
        "date": "(1908 – 1982)",
        "title": "Н.П. Каманин",
        "biography": {
          "title": "Советский летчик, генерал-полковник авиации, один из первых семи Героев Советского Союза.",
          "date": "(05.10.1908 г. – 12.03.1982 г.)",
          "awards": [
            {
              "date": "1934 г.",
              "description": "звание «Героя Советского Союза» (20 апреля 1934 г)"
            },
            {
              "date": "1934 г.",
              "description": "медаль «Золотая звезда» (№2)"
            },
            {
              "date": "1934 г.",
              "description": "3 ордена Ленина (20.04.1934; 20.04.1953; 17.06.1961)"
            },
            {
              "date": "1944 г.",
              "description": "2 ордена Красного Знамени (29.05.1944; 06.11.1947)"
            },
            {
              "date": "1944 г.",
              "description": "2 ордена Суворова 2-й степени (10.01.1944; 28.04.1945)"
            },
            {
              "date": "1944 г.",
              "description": "орден Красной Звезды (03.11.1944)"
            }
          ]
        },
        "quotes": {
          "title": "«Запомните: летчик – это имя собирательное. На него работают десятки людей. Умейте слушать каждого. И уважать!» (Из книги Н. П. Каманина «Летчики и космонавты»)"
        },
        "achievements": [
          {
            "date": "1927 г.",
            "description": "1927 г. — призван в РККА и направлен на учёбу в Военно- теоретическую школу ВВС РККА."
          },
          {
            "date": "1928 г.",
            "description": "1928 г. — переведён во 2-ю военную школу лётчиков им. Осоавиахима СССР для обучения практическим полётам."
          },
          {
            "date": "1929 г.",
            "description": "1929 г. — окончил 2-ю военную школу лётчиков и был назначен в 40-ю авиаэскадрилью ВВС ОКДВА, где проходил службу младшим и старшим лётчиком, командиром звена."
          },
          {
            "date": "1940 г.",
            "description": "1940 г. — командир 19-й легкобомбардировочной авиационной бригады, участник советско-финляндской войны."
          },
          {
            "date": "1943 гг.",
            "description": "1943 г. — командовал 8-м смешанным (с июля 1943 года — 5-м штурмовым) авиационным корпусом, проходившим формирование в тылу."
          },
          {
            "date": "1946 г.",
            "description": "1946 г. — командир 3-го гвардейского штурмового авиационного корпуса (в Южной группе войск, город Арад, Румыния)."
          },
          {
            "date": "1955 г.",
            "description": "1955 года — заместитель председателя Центрального Комитета ДОСААФ."
          },
          {
            "date": "1971 г.",
            "description": "1971 г. — генерал-полковник авиации Н. П. Каманин — в запасе."
          }
        ],
        "gallery": [
          {
            "src": "/images/kamanin1.jpg",
            "name": "kamanin1.jpg"
          },
          {
            "src": "/images/kamanin2.jpg",
            "name": "kamanin2.jpg"
          }
        ]
      }
    ]
  },
  "library": {
    "films": [
      {
        "src": "/videos/matochkin-video1.mp4",
        "title": "Выставка «Маточкин Шар», посвященная истории первой советской научной полярной станции"
      },
      {
        "src": "/videos/quiet-video1.mp4",
        "title": "Лекция Евгения Ермолова о полярной станции \"Бухта Тихая\""
      },
      {
        "src": "/videos/quiet-video2.mp4",
        "title": "Голоса бухты Тихая (2021)"
      },
      {
        "src": "/videos/chelush-video1.mp4",
        "title": "Мыс Челюскин. Как зимуют полярники на станции в Арктике на самом краю земли? "
      },
      {
        "src": "/videos/north-video1.mp4",
        "title": "Папанин и его команда на дрейфующей станции \"Северный полюс-1\""
      }
    ],
    "audioBooks": [],
    "lectures": [],
    "books": []
  },
  "exhibitsData": [
    {
      "id": 1,
      "name": "Ваза эпохи Цинь",
      "images": [
        "https://i.pinimg.com/736x/d9/cb/b5/d9cbb5972f4855ac1cb6fcb3f095486d.jpg",
        "https://i.pinimg.com/736x/2e/c0/ca/2ec0ca86151ab5d18626ee34487e0e99.jpg",
        "https://avatars.mds.yandex.net/i?id=a0ac2453e18891a51065a18a6d0b932a11ad4be9-5388887-images-thumbs&n=13"
      ],
      "date": "221 г. до н.э.",
      "material": "Фарфор",
      "size": "45×30 см",
      "description": "Искусно выполненная ваза с сине-белым орнаментом..."
    },
    {
      "id": 2,
      "name": "Бронзовый меч Хань",
      "images": [
        "https://avatars.mds.yandex.net/i?id=80a6d53c70733eeeb2468fdec9e186bc_l-5179194-images-thumbs&n=13",
        "https://avatars.mds.yandex.net/i?id=ef452bbbc1f810b133c07ca846353dcb78f510ab-5294137-images-thumbs&n=13"
      ],
      "date": "206 г. до н.э. - 220 г. н.э.",
      "material": "Бронза",
      "size": "78×8 см",
      "description": "Церемониальный меч эпохи Хань с инкрустацией золотом. Клинок украшен символикой неба и земли, характерной для конфуцианской традиции. Отличная сохранность демонстрирует мастерство древних металлургов."
    },
    {
      "id": 3,
      "name": "Шёлковый свиток Тан",
      "images": [
        "https://avatars.mds.yandex.net/i?id=c325000056bd3d08774795d436f9764cf26954c3-4552028-images-thumbs&n=13",
        "https://avatars.mds.yandex.net/i?id=11383ffb762db0e19ab44f9f7e338a9318222d28-5859422-images-thumbs&n=13",
        "https://avatars.mds.yandex.net/i?id=8e85d04bb886fd3408df6eb190daa366e4295a35-7149282-images-thumbs&n=13",
        "https://avatars.mds.yandex.net/i?id=8e85d04bb886fd3408df6eb190daa366e4295a35-7149282-images-thumbs&n=13"
      ],
      "date": "618-907 гг.",
      "material": "Шёлк, минеральные пигменты",
      "size": "120×45 см",
      "description": "Свиток с пейзажной живописью эпохи Тан, изображающий горный массив Хуаншань. Работа демонстрирует характерную для периода технику 'сине-зеленых пейзажей'. Сохранились подписи трёх владельцев XVII века."
    },
    {
      "id": 4,
      "name": "Нефритовый диск Би",
      "images": [
        "https://avatars.mds.yandex.net/i?id=041196872fccb611f18129b53c0fdb4068e928c7-5220281-images-thumbs&n=13",
        "https://avatars.mds.yandex.net/i?id=e88971888dbc82dc6f1a4cc8c609590e-5734541-images-thumbs&n=13"
      ],
      "date": "2500-2000 гг. до н.э.",
      "material": "Нефрит",
      "size": "Ø 22 см",
      "description": "Ритуальный диск культуры Лянчжу с характерным отверстием в центре. Символизировал небо в древних космогонических культах. Полировка поверхности достигнута многолетней обработкой бамбуком и водой."
    },
    {
      "id": 5,
      "name": "Терракотовый музыкант",
      "images": [
        "https://avatars.mds.yandex.net/i?id=61c68d96eedcf83c4f2530c7a1ed042de9db9ba2-10147998-images-thumbs&n=13",
        "https://avatars.mds.yandex.net/i?id=3cdd91f76f48839b7ff94d8d3fdd42eabf881a09-10197150-images-thumbs&n=13",
        "https://avatars.mds.yandex.net/i?id=dbf583607b8b008a6b74fcab042fd24bdd004ade-10356912-images-thumbs&n=13"
      ],
      "date": "VIII век",
      "material": "Глина, минеральные пигменты",
      "size": "38×22×18 см",
      "description": "Фигурка музыканта с лютной пипа из захоронения эпохи Тан. Представитель ансамбля из 12 музыкантов, сопровождавших знатную особу в загробный мир. Сохранились фрагменты оригинальной росписи."
    }
  ]
}