{
  "operations": [
    {
      "id": "ball",
      "title": "Маточкин шар",
      "text": "Интересные факты: - Выбор места для радиостанции. Пролив Маточкин Шар разделяет Новую Землю на две части и занимает удобное положение относительно морского пути. - Стройка в условиях вечной мерзлоты. Опыта подобных работ на тот момент ещё не было. Рабочие и матросы проявили трудовой героизм: строительные материалы, техническое оборудование и запас продовольствия общим весом в 100 тысяч пудов они доставили к месту работ на плечах. - Долгое время самая северная полярная станция в мире. Она располагалась за 73 градусом северной широты и держала это первенство до тех пор, пока не была пущена обсерватория в бухте Тихая на Земле Франца-Иосифа, оказавшаяся за 80 градусом. - Первый случай регистрации брака по радио. От начальника радиостанции «Маточкин Шар» на имя ЗАГС`а Губисполкома была получена радиотелеграмма с просьбой зарегистрировать брак сотрудников станции, о чём было сообщено на «Маточкин Шар». - Использование радиосвязи в диапазоне коротких волн. В зимовку 1927–1928 годов Э. Кренкель впервые начал использовать в Арктике радиосвязь в диапазоне коротких волн, что позволило устанавливать связи на более далёкие расстояния, чем ранее, причём на аппаратуре гораздо меньшей мощности. Особенности быта сотрудников станции: Павел Владимирович Ушаков в своих воспоминаниях о работе Обсерватории «Маточкин Шар в 1928 году пишет: «В главной инструкции для начальников радиостанции, между прочим, мы читаем следующие подробности. Все сотрудники станции обязаны вставать к утреннему чаю; спать днём и читать в кровати после ужина не дозволяется.  Часы расписания еды должны строго соблюдаться. Начальник обязан следить, чтобы каждый в течение дня имел достаточный рацион; в случае отсутствия последнего начальник должен организовать общие работы (уборка снега и пр.) или принудительные прогулки. Один из пунктов этой инструкции так же гласит, что всё огнестрельное оружие, находящееся на станции, должно храниться у начальника и он вправе выдавать его лишь в случае необходимости. На станции зимует лекарский помощник, который следит за здоровьем каждого сотрудника…» Распорядок дня был таков: В 8 часов утра общий подъём. С 8 30 до 9 30 утренний кофе или чай. 13 часов обед. 19 часов ужин. В 12 часов ночи полагалось ложиться спать и общий электрический свет выключался, но так как почти у всех сотрудников были керосиновые лампы, то обычно все ложились позже.",
      "images": [
        {
          "src": "../images/matochkin1.jpg",
          "title": "matochkin1"
        },
        {
          "src": "../images/matochkin2.jpg",
          "title": "matochkin2"
        },
        {
          "src": "../images/matochkin3.jpg",
          "title": "matochkin3"
        },
        {
          "src": "../images/matochkin4.jpg",
          "title": "matochkin4"
        },
        {
          "src": "../images/matochkin5.jpg",
          "title": "matochkin5"
        }
      ],
      "videos": [
        {
          "src": "/videos/matochkin-video1.mp4",
          "title": "Выставка «Маточкин Шар», посвященная истории первой советской научной полярной станции"
        }
      ],
      "audios": [
        {
          "src": "../audios/Matochkin-text1.mp3",
          "title": "Интересные факты о Маточкином Шаре"
        },
        {
          "src": "../audios/Matochkin-text2.mp3",
          "title": "Особенности быта сотрудников станции"
        }
      ]
    },
    {
      "id": "quiet",
      "title": "Полярна станция <br />БУХТА ТИХАЯ",
      "text": "Первая на Земле Франца-Иосифа и самая северная на тот момент полярная станция была основана в бухте Тихая на острове Гукера в 1929 году, в ходе работы советской экспедиции под руководством О.Ю. Шмидта на ледокольном пароходе «Георгий Седов». Уже в первые годы своей работы «Бухта Тихая» выросла в геофизическую обсерваторию, осуществлявшую сбор комплексных данных о состоянии различных природных сред. В 1930-х годах полярная станция «Бухта Тихая» являлась главным опорным пунктом Советского Союза в Арктике – здесь отрабатывались самые передовые технологии, проводились новейшие исследования, базировались многочисленные арктические экспедиции. В 1930 году радиостанция станции провела сверхдальнюю радиосвязь с американской антарктической экспедицией адмирала Бэрда, находившейся на барьере Росса близ Южного полюса. В 1936 году в бухте Тихой базировались самолёты Водопьянова и Махоткина, основной задачей которых был поиск аэродрома подскока для высадки первой дрейфующей станции «Северный полюс». В 1937 году станция производила метеорологическое обслуживание экспедиции по высадке первой советской дрейфующей станции «Северный полюс» и трансполярных перелётов Чкалова, Громова и Леваневского. Станция была закрыта в 1959 году. Сегодня же это одно из самых популярных в Арктике мест, которое притягивает туристов со всего мира. Здесь находится опорный пункт национального парка \"Русская Арктика\" и музей под открытым небом. Главная цель парка – оставить станцию именно такой, какой она была в годы её работы в середине прошлого века.",
      "images": [
        {
          "src": "../images/quiet1.jpg",
          "title": "quiet1"
        },
        {
          "src": "../images/quiet2.jpg",
          "title": "quiet2"
        },
        {
          "src": "../images/quiet3.jpg",
          "title": "quiet3"
        },
        {
          "src": "../images/quiet4.jpg",
          "title": "quiet4"
        }
      ],
      "videos": [
        {
          "src": "/videos/quiet-video1.mp4",
          "title": "Лекция Евгения Ермолова о полярной станции \"Бухта Тихая\""
        },
        {
          "src": "/videos/quiet-video2.mp4",
          "title": "Голоса бухты Тихая (2021)"
        }
      ],
      "audios": [
        {
          "src": "../audios/Quiet-text1.mp3",
          "title": "1 полярная станция «Бухта Тихая» (открыта в  1929г. – закрыта в 1959г.)"
        }
      ]
    },
    {
      "id": "rudolf",
      "title": " Полярна станция «Остров Рудольфа»",
      "text": "Полярная станция «Остров Рудольфа» — полярная станция на острове Рудольфа, архипелага Земля Франца-Иосифа. Располагается на мысе Столбовой, в бухте Теплиц. Действовала с 1932 по 1995 годы (с перерывами). Летом 1932 года на острове Рудольфа была открыта метеорологическая станция в рамках программы второго Международного полярного года. На первую зимовку остались 4 человека во главе с Филиппом Ивановичом Балабиным. Через год станцию законсервировали. В 1936 году на острове была создана база первой советской воздушной экспедиции на Северный полюс. В 1937 году отсюда стартовали пять самолетов, доставивших на лед Северного полюса четверку советских полярников во главе с Иваном Папаниным. Станция «Остров Рудольфа» была закрыта в 1995 году.",
      "images": [
        {
          "src": "../images/rudolf1.jpg",
          "title": "rudolf1"
        },
        {
          "src": "../images/rudolf2.jpg",
          "title": "rudolf2"
        },
        {
          "src": "../images/rudolf3.jpg",
          "title": "rudolf3"
        },
        {
          "src": "../images/rudolf4.jpg",
          "title": "rudolf4"
        }
      ],
      "videos": [],
      "audios": [
        {
          "src": "../audios/Rudolf-text1.mp3",
          "title": "Полярная станция «Остров Рудольфа»"
        }
      ]
    },
    {
      "id": "white",
      "title": "морская гидрологическая станция <br /> остров белый",
      "text": "Станция на острове Белый в Карском море была открыта в ноябре 1933 года для обеспечения безопасности судоходства по Северному морскому пути. Это было связано с созданием Главного управления Северного морского пути (ГУСМП), которое должно было обеспечить судоходство от Белого моря до Берингова пролива и организовать добычу полезных ископаемых на Крайнем Севере. Обязательным условием безопасного судоходства стало установление навигационных и метеорологических станций на всём протяжении арктического побережья России. Особенности: Станция сразу вошла в сеть метеостанций ГУСМП и смогла обеспечивать суда информацией о ледовой обстановке и погоде. Метеорологическая площадка несколько раз переносилась в связи с разрушением берега протоки. В июне 1972 года метеостанции присвоено имя М.В. Попова — радиотехника и технического руководителя строительства первого радиомаяка на острове Белый. Маяк построен в 1936 году. Деревянная вышка высотой 31 метр имела специальную оптическую систему для подачи сигналов, облегчающих навигацию проходящим судам. Это один из первых советских маяков Северного морского пути.",
      "images": [
        {
          "src": "../images/white1.jpg",
          "title": "white1"
        },
        {
          "src": "../images/white2.jpg",
          "title": "white2"
        },
        {
          "src": "../images/white3.jpg",
          "title": "white3"
        }
      ],
      "videos": [],
      "audios": [
        {
          "src": "../audios/White-text1.mp3",
          "title": "Морская гидрологическая станция остров Белый"
        }
      ]
    },
    {
      "id": "cheluskin",
      "title": "МЫС ЧЕЛЮСКИН",
      "text": "Экспедиция Арктического института под руководством профессора Р.Л. Самойловича на ледоколе «Русанов» прибыла к мысу Челюскин 22 августа и приступила к выгрузке строительных и продовольственных грузов. К 6 сентября на пустынном берегу построили жилой дом, в котором поместились радиостанция и машинное отделение. Также установили две радиомачты, построили склад и собачник. 15 сентября 1932 года состоялось официальное открытие Полярная станция на мысе Челюскин. На первую зимовку осталось 10 человек. Назначение станции - проведение комплексных научно-исследовательских работ, наблюдение за полярными сияниями, наблюдение за льдами, обслуживание авиации и морского транспорта на трассе Северного морского пути. Зимовка 1933–1934 годов показала важное значение станции — радиоузла, связывающего запад и восток Арктики. В 1934 году третью смену полярников под руководством Ивана Папанина станция превратилась в хорошо оборудованную научную базу. Зимовщики построили павильон для магнитных наблюдений, оборудовали аэрологическую станцию, построили два жилых дома, больницу, новые здания радиостанции и машинного отделения, установили ветродвигатель. С 1982 года станция носит имя полярного исследователя, академика, Героя Советского Союза Евгения Константиновича Фёдорова. Современное состояние: Сейчас станция имеет статус радиометеорологического центра. Там постоянно зимуют от 8 до 10 человек. От былой инфраструктуры осталось всего несколько зданий, остальные были заброшены и постепенно разрушаются. Прекратил своё существование аэродром, радиоцентр, большинство лабораторий для научных наблюдений ",
      "images": [
        {
          "src": "../images/chelush1.jpg",
          "title": "chelush1"
        },
        {
          "src": "../images/chelush2.jpg",
          "title": "chelush2"
        },
        {
          "src": "../images/chelush3.jpg",
          "title": "chelush3"
        },
        {
          "src": "../images/chelush4.jpg",
          "title": "Мыс Челюскин"
        }
      ],
      "videos": [
        {
          "src": "/videos/chelush-video1.mp4",
          "title": "Мыс Челюскин. Как зимуют полярники на станции в Арктике на самом краю земли? "
        }
      ],
      "audios": [
        {
          "src": "../audios/Cheluskin-text1.mp3",
          "title": "Полярная станция на мысе Челюскин"
        },
        {
          "src": "../audios/Cheluskin-text2.mp3",
          "title": "Назначение станции"
        },
        {
          "src": "../audios/Cheluskin-text3.mp3",
          "title": "Современное состояние"
        }
      ]
    },
    {
      "id": "north",
      "title": "Северный полюс-1",
      "text": "Полярная станция «Северный полюс-1» — первая в мировой истории освоения Арктики научно-исследовательская станция, расположенная на дрейфующих льдинах. Идею создания такой станции предложил советский исследователь Отто Юльевич Шмидт. Руководство страны поддержало предложение, так как станция должна была проводить метеорологические и гидрологические исследования, а также обеспечивать трансарктические перелёты советских самолётов. - 21 мая 1937 года — дата высадки экспедиции на лёд в районе Северного полюса. Официальное открытие станции состоялось 6 июня 1937 года, когда льдину покинули самолёты, доставившие полярников и оборудование. - Начальником станции был назначен Иван Папанин. Вместе с ним в команду вошли метеоролог и геофизик Евгений Фёдоров, радист Эрнст Кренкель, гидробиолог и океанограф Пётр Ширшов. - Условия жизни исследователей были достаточно суровыми. На дрейфующей льдине площадью 3х5 км и толщиной 3 м полярники разместились в палатке. Палатку для жилого лагеря строил московский завод «Каучук». Каркас сделали из легко разбирающихся алюминиевых труб, стены — брезентовые, между ними проложили два слоя гагачьего пуха, пол — резиновый, надувной. Две радиостанции — основную и аварийную — специально создавали в Центральной радиолаборатории в Ленинграде. Нарты построил судостроительный завод, а еду заготавливал Институт инженеров общественного питания. - Станция работала 274 дня. За это время льдина, на которой располагалась станция, проплыла более 2000 километров от Северного полюса к Гренландскому морю. -1 февраля 1938 года шторм разорвал льдину, на которой находилась станция. Под жилой палаткой образовалась трещина. Было принято решение об эвакуации экспедиции.  На спасение полярников отправили три корабля, которые могли быстрее всего оказаться в нужном районе у берегов Гренландии: пароход «Мурманец», ледоколы «Таймыр» и «Мурман».  Операция была сопряжена с рисками: ледовая обстановка в регионе была сложной, а координаты дрейфующей льдины постоянно менялись.  19 февраля 1938 года к «СП-1» подошли ледоколы «Таймыр» и «Мурман». Полярники перебрались на борт судна",
      "images": [
        {
          "src": "../images/north1.jpg",
          "title": "north1"
        },
        {
          "src": "../images/north2.jpg",
          "title": "north2"
        },
        {
          "src": "../images/north3.jpg",
          "title": "north3"
        },
        {
          "src": "../images/north4.jpg",
          "title": "north4"
        },
        {
          "src": "../images/north5.jpg",
          "title": "north5"
        }
      ],
      "videos": [
        {
          "src": "/videos/north-video1.mp4",
          "title": "Папанин и его команда на дрейфующей станции \"Северный полюс-1\""
        }
      ],
      "audios": [
        {
          "src": "../audios/North-text1.mp3",
          "title": "Полярная станция \"Северный полюс-1\""
        }
      ]
    },
    {
      "id": "schmidt",
      "title": "МЫС ШМИДТА",
      "text": "Станция появилась по программе Второго международного полярного года. Первый домик был построен вблизи действовавшей фактории на берегу бухты Западной, в домике смонтирована радиостанция, а на метеоплощадке установлены необходимые приборы. 8 сентября 1932 года метеостанцию посетил Отто Юльевич Шмидт — руководитель экспедиции на ледокольном пароходе «Сибиряков». Шмидт осмотрел метеоплощадку и решил, что мыс Северный занимает выгодное положение для организации полярной станции и базы ледовой авиаразведки. С 1934 года на станции начались гидрологические наблюдения. 5 сентября 1934 года старшим геофизиком Н.П. Георгиевским и младшим синоптиком Г. Буланцевым была составлена первая синоптическая карта. С этого времени бюро погоды на мысе Шмидта стало постоянно действующим оперативным органом по гидрометеорологическому обеспечению морских операций в морях восточной Арктики и полётов полярной авиации. Станция была названа в честь учёного Отто Юльевича Шмидта в 1934 году. В 1935 году начались актинометрические наблюдения, шаропилотные эксперименты и подъём метеоприборов (метеорографов) на самолёте. С 1937 года работало бюро погоды, состоявшее из двух молодых инженеров-синоптиков супругов Толстиковых. В 1938 году на метеоплощадку провели электрическое освещение. В 1980-х годах работала гидрометеорологическая обсерватория. К концу 1980-х годов в состав Шмидтовской гидрометобсерватории входили отдел метеопрогнозов и гидрометнаблюдений, узел связи и спецаппаратная, энерго-транспортная и вспомогательная группы, метеорологическое обеспечение гражданской авиации, передающая радиостанция. В конце 1990-х годов шмидтовская полярка перестала существовать.",
      "images": [
        {
          "src": "../images/quiet1.jpg",
          "title": "quiet1"
        },
        {
          "src": "../images/quiet2.jpg",
          "title": "quiet2"
        },
        {
          "src": "../images/quiet3.jpg",
          "title": "quiet3"
        },
        {
          "src": "../images/quiet4.jpg",
          "title": "quiet4"
        }
      ],
      "videos": [],
      "audios": [
        {
          "src": "../audios/Schmidt-text1.mp3",
          "title": "Полярная станция Мыс Шмидта (мыс Северный) "
        }
      ]
    }
  ],
  "personali": {
    "pilots": [
      {
        "id": "pilot",
        "date": "(1895 – 1982)",
        "title": "В.С. Молоков",
        "biography": {
          "title": "Советский полярный лётчик и военачальник, участник операции по спасению экспедиции парохода «Челюскин» в 1934 году, Герой Советского Союза, Генерал-майор авиации.",
          "date": "(9.04.1895-29.12.1982)",
          "awards": [
            {
              "date": "1934 г.",
              "description": "три ордена Ленина: 20.04.1934, 27.06.1937, 30.04.1945;"
            },
            {
              "date": "1944 г.",
              "description": "два ордена Красного Знамени: 3.11.1944, 15.05.1945;."
            },
            {
              "date": "1945 г.",
              "description": "орден Суворова 2-й степени: 19.04.1945;"
            },
            {
              "date": "1944 г.",
              "description": "орден Кутузова 2-й степени: 22.07.1944;"
            },
            {
              "date": "1943 г.",
              "description": "орден Отечественной войны 1-й степени: 12.12.1943;"
            },
            {
              "date": "1936 г.",
              "description": "орден Красной Звезды: 19.09.1936;"
            },
            {
              "date": "1941—1945 гг.",
              "description": "медали СССР: юбилейная медаль «За доблестный труд (За воинскую доблесть). В ознаменование 100-летия со дня рождения Владимира Ильича Ленина», медаль «За оборону Москвы», медаль «За победу над Германией в Великой Отечественной войне 1941—1945 гг.»."
            }
          ]
        },
        "quotes": {
          "title": "«Первый самостоятельный полёт! Словно именно в этот день ты стал вольной птицей, слившись с машиной в одно целое… Это — твой праздник. Всего 10 минут, а помнишь всю жизнь»"
        },
        "achievements": [
          {
            "date": "1904 г.",
            "description": "1904 г. - работал в коробочной мастерской в Москве, затем в кузнице молотобойцем и слесарем."
          },
          {
            "date": "1915 г.",
            "description": "1915 г. - служил помощником механика в морской авиации. Участник первой мировой войны. С 1918 – механик авиационного отряда в Гатчинской школе высшего пилотажа. Участник гражданской войны."
          },
          {
            "date": "1921 г.",
            "description": "1921г. окончил школу морских лётчиков в Самаре. Служил в строевой части ВВС Балтийского флота."
          },
          {
            "date": "1924г г.",
            "description": "1924г.окончил Севастопольскую военную авиационную школу морских лётчиков, оставлен в ней лётчиком-инструктором. В 1929 окончил курсы усовершенствования командного состава при Военно-воздушной академии имени Н.Е. Жуковского."
          },
          {
            "date": "1932 гг.",
            "description": "1932 г. - командовал отрядом Полярной авиации Главного управления Северного морского пути. В операции по спасению челюскинцев совершил 9 полётов и вывез из лагеря 39 человек."
          },
          {
            "date": "1937 г.",
            "description": "1937 г. - в качестве командира экипажа самолёта ТБ-3 участвовал в высадке папанинцев на Северный полюс."
          },
          {
            "date": "1942 г.",
            "description": "1942г. – уполномоченный Государственного комитета обороны по проверке хода строительства авиационной трассы Аляска-Сибирь. В 1942-1943 – начальник Лётно-исследовательского института."
          },
          {
            "date": "1947 г.",
            "description": "1947 г. генерал-майор авиации В.С.Молоков – в запасе. Возглавлял Высшую квалификационную комиссию ГВФ."
          }
        ],
        "gallery": [
          {
            "src": "/images/molokov1.jpg",
            "name": "molokov1.jpg"
          },
          {
            "src": "/images/molokov2.jpg",
            "name": "molokov2.jpg"
          },
          {
            "src": "/images/molokov3.jpg",
            "name": "molokov3.jpg"
          }
        ]
      },
      {
        "id": "pilot-2",
        "date": "(1908 – 1982)",
        "title": "Н.П. Каманин",
        "biography": {
          "title": "Советский летчик, генерал-полковник авиации, один из первых семи Героев Советского Союза.",
          "date": "(05.10.1908 г. – 12.03.1982 г.)",
          "awards": [
            {
              "date": "1934 г.",
              "description": "звание «Героя Советского Союза» (20 апреля 1934 г)"
            },
            {
              "date": "1934 г.",
              "description": "медаль «Золотая звезда» (№2)"
            },
            {
              "date": "1934 г.",
              "description": "3 ордена Ленина (20.04.1934; 20.04.1953; 17.06.1961)"
            },
            {
              "date": "1944 г.",
              "description": "2 ордена Красного Знамени (29.05.1944; 06.11.1947)"
            },
            {
              "date": "1944 г.",
              "description": "2 ордена Суворова 2-й степени (10.01.1944; 28.04.1945)"
            },
            {
              "date": "1944 г.",
              "description": "орден Красной Звезды (03.11.1944)"
            }
          ]
        },
        "quotes": {
          "title": "«Запомните: летчик – это имя собирательное. На него работают десятки людей. Умейте слушать каждого. И уважать!» (Из книги Н. П. Каманина «Летчики и космонавты»)"
        },
        "achievements": [
          {
            "date": "1927 г.",
            "description": "1927 г. — призван в РККА и направлен на учёбу в Военно- теоретическую школу ВВС РККА."
          },
          {
            "date": "1928 г.",
            "description": "1928 г. — переведён во 2-ю военную школу лётчиков им. Осоавиахима СССР для обучения практическим полётам."
          },
          {
            "date": "1929 г.",
            "description": "1929 г. — окончил 2-ю военную школу лётчиков и был назначен в 40-ю авиаэскадрилью ВВС ОКДВА, где проходил службу младшим и старшим лётчиком, командиром звена."
          },
          {
            "date": "1940 г.",
            "description": "1940 г. — командир 19-й легкобомбардировочной авиационной бригады, участник советско-финляндской войны."
          },
          {
            "date": "1943 гг.",
            "description": "1943 г. — командовал 8-м смешанным (с июля 1943 года — 5-м штурмовым) авиационным корпусом, проходившим формирование в тылу."
          },
          {
            "date": "1946 г.",
            "description": "1946 г. — командир 3-го гвардейского штурмового авиационного корпуса (в Южной группе войск, город Арад, Румыния)."
          },
          {
            "date": "1955 г.",
            "description": "1955 года — заместитель председателя Центрального Комитета ДОСААФ."
          },
          {
            "date": "1971 г.",
            "description": "1971 г. — генерал-полковник авиации Н. П. Каманин — в запасе."
          }
        ],
        "gallery": [
          {
            "src": "/images/kamanin1.jpg",
            "name": "kamanin1.jpg"
          },
          {
            "src": "/images/kamanin2.jpg",
            "name": "kamanin2.jpg"
          }
        ]
      }
    ]
  },
  "library": {
    "films": [
      {
        "src": "/videos/matochkin-video1.mp4",
        "title": "Выставка «Маточкин Шар», посвященная истории первой советской научной полярной станции"
      },
      {
        "src": "/videos/quiet-video1.mp4",
        "title": "Лекция Евгения Ермолова о полярной станции \"Бухта Тихая\""
      },
      {
        "src": "/videos/quiet-video2.mp4",
        "title": "Голоса бухты Тихая (2021)"
      },
      {
        "src": "/videos/chelush-video1.mp4",
        "title": "Мыс Челюскин. Как зимуют полярники на станции в Арктике на самом краю земли? "
      },
      {
        "src": "/videos/north-video1.mp4",
        "title": "Папанин и его команда на дрейфующей станции \"Северный полюс-1\""
      }
    ],
    "audioBooks": [],
    "lectures": [],
    "books": []
  },
  "exhibitsData": [
    {
      "id": 1,
      "name": "Ваза эпохи Цинь",
      "images": [
        "https://i.pinimg.com/736x/d9/cb/b5/d9cbb5972f4855ac1cb6fcb3f095486d.jpg",
        "https://i.pinimg.com/736x/2e/c0/ca/2ec0ca86151ab5d18626ee34487e0e99.jpg",
        "https://avatars.mds.yandex.net/i?id=a0ac2453e18891a51065a18a6d0b932a11ad4be9-5388887-images-thumbs&n=13"
      ],
      "date": "221 г. до н.э.",
      "material": "Фарфор",
      "size": "45×30 см",
      "description": "Искусно выполненная ваза с сине-белым орнаментом..."
    },
    {
      "id": 2,
      "name": "Бронзовый меч Хань",
      "images": [
        "https://avatars.mds.yandex.net/i?id=80a6d53c70733eeeb2468fdec9e186bc_l-5179194-images-thumbs&n=13",
        "https://avatars.mds.yandex.net/i?id=ef452bbbc1f810b133c07ca846353dcb78f510ab-5294137-images-thumbs&n=13"
      ],
      "date": "206 г. до н.э. - 220 г. н.э.",
      "material": "Бронза",
      "size": "78×8 см",
      "description": "Церемониальный меч эпохи Хань с инкрустацией золотом. Клинок украшен символикой неба и земли, характерной для конфуцианской традиции. Отличная сохранность демонстрирует мастерство древних металлургов."
    },
    {
      "id": 3,
      "name": "Шёлковый свиток Тан",
      "images": [
        "https://avatars.mds.yandex.net/i?id=c325000056bd3d08774795d436f9764cf26954c3-4552028-images-thumbs&n=13",
        "https://avatars.mds.yandex.net/i?id=11383ffb762db0e19ab44f9f7e338a9318222d28-5859422-images-thumbs&n=13",
        "https://avatars.mds.yandex.net/i?id=8e85d04bb886fd3408df6eb190daa366e4295a35-7149282-images-thumbs&n=13",
        "https://avatars.mds.yandex.net/i?id=8e85d04bb886fd3408df6eb190daa366e4295a35-7149282-images-thumbs&n=13"
      ],
      "date": "618-907 гг.",
      "material": "Шёлк, минеральные пигменты",
      "size": "120×45 см",
      "description": "Свиток с пейзажной живописью эпохи Тан, изображающий горный массив Хуаншань. Работа демонстрирует характерную для периода технику 'сине-зеленых пейзажей'. Сохранились подписи трёх владельцев XVII века."
    },
    {
      "id": 4,
      "name": "Нефритовый диск Би",
      "images": [
        "https://avatars.mds.yandex.net/i?id=041196872fccb611f18129b53c0fdb4068e928c7-5220281-images-thumbs&n=13",
        "https://avatars.mds.yandex.net/i?id=e88971888dbc82dc6f1a4cc8c609590e-5734541-images-thumbs&n=13"
      ],
      "date": "2500-2000 гг. до н.э.",
      "material": "Нефрит",
      "size": "Ø 22 см",
      "description": "Ритуальный диск культуры Лянчжу с характерным отверстием в центре. Символизировал небо в древних космогонических культах. Полировка поверхности достигнута многолетней обработкой бамбуком и водой."
    },
    {
      "id": 5,
      "name": "Терракотовый музыкант",
      "images": [
        "https://avatars.mds.yandex.net/i?id=61c68d96eedcf83c4f2530c7a1ed042de9db9ba2-10147998-images-thumbs&n=13",
        "https://avatars.mds.yandex.net/i?id=3cdd91f76f48839b7ff94d8d3fdd42eabf881a09-10197150-images-thumbs&n=13",
        "https://avatars.mds.yandex.net/i?id=dbf583607b8b008a6b74fcab042fd24bdd004ade-10356912-images-thumbs&n=13"
      ],
      "date": "VIII век",
      "material": "Глина, минеральные пигменты",
      "size": "38×22×18 см",
      "description": "Фигурка музыканта с лютной пипа из захоронения эпохи Тан. Представитель ансамбля из 12 музыкантов, сопровождавших знатную особу в загробный мир. Сохранились фрагменты оригинальной росписи."
    }
  ]
}