export const en = {
  operations: {
    ball: {
      title: <>Маточкин шар</>,
      text: 'Станция в проливе Маточкин Шар открылась первой и стала самой первой именно советской станцией в Арктике. Обоснование строительства станции (1920 – 1923) К 1917 году, то есть к началу преобразований Российской Империи в Советский Союз, в Арктике уже существовало пять российских полярных станций. После завершения гражданской войны и наведения порядка в стране правительство СССР обратило своё пристальное внимание на Арктический регион. В 1920-ые годы объёмы перевозок по Северному морскому пути стали расти, поэтому нужно было и дальше осваивать, и развивать регион. Другой причиной строительства станции стало то, что СССР хотел закрепить за собой права на архипелаг Новая Земля. В апреле 1920 года комитет Северного морского пути при Сибревкоме обратился в Главное гидрографическое управление с предложением открыть на Новой Земле две радиостанции. Они должны были следить за состоянием льда в Карском море и собирать информацию для долгосрочных ледовых прогнозов. Дело в том, что суда по СМП шли двумя путями: либо огибали Новую Землю с севера, через мыс Желания, либо с юга, через пролив Маточкин Шар. В этих двух местах и было предложено организовать радиостанции, чтобы они оперативно могли передавать на суда ледовую обстановку, а те в свою очередь могли бы выбирать оптимальный маршрут. Уже в 1921 году была проведена разведывательная экспедиция, которая выбрала подходящее место для станции. 16 ноября 1922 года вопрос о заселении Новой Земли и строительстве станций рассматривал Президиум Госплана. 7 марта 1923 Главному гидрографическому управлению было поручено организовать строительство станций. Для этого был организован Отдельный Северный гидрографический отряд во главе с Николаем Николаевичем Матусевичем. 6 октября 1923 года станция в проливе Маточкин Шар была открыта. Строительство станции (1923 год) Дома для станции в готовом виде были закуплены в Архангельске и в разобранном виде транспортированы на Новую Землю. Жилой одноэтажный дом на 15 комнат, отдельный дом для радиостанции, две кладовых, баня и дом для магнитных самописцев. В августе 1923 года был заложен первый фундамент, а уже в сентябре обшивали утеплителем жилой дом, стоящий на этом фундаменте. Обшивали дом толем и досками, на крышу положили двойной слой досок. Продовольствия взяли на два года, но свежего мяса и зелени у зимовщиков не было, часть продуктов была плохого качества из-за того, что в стране «разруха» и их попросту невозможно было найти. Топливо также привезли с собой: 15 кубов дров и 70 тонн каменного угля. Зимовщики также завезли 18 ездовых собак и сани, ружья, запас патронов и меховую одежду. Были у полярников и предметы для радости: музыкальные инструменты и книги – два года долгий срок, и такие предметы важны для поддержания нормального психического состояния отдельного человека и всего коллектива. Трудность строительства станции заключалась в том, что до 1930-ых годов (когда строительство станций велось активно и была создана большая сеть в Арктике), мало кто имел опыт строительства в подобных условиях. Станцию нужно было построить за один сезон (лето 1923 года), и всё, вплоть до последнего гвоздя, привезти с собой за один раз из Архангельска. Вернуться в Архангельск за недостающими комплектующими или забытыми стройматериалами не было возможности. Строители ряд проблем решали на ходу. Оказалось, непросто установить радиомачты: при рытье ям под их фундамент и под бетонные якоря для опорных оттяжек выяснилось, что верхний слой грунта – это рассыпающийся сланец, перемешанный с глиной и землёй. Под этим тонким слоем начиналась вечная мерзлота. Ямы быстро заполнялись талой водой. Удалось полноценно поставить одну мачту высотой 60 метров, другую возвели только на 2/3. Дальнейшая судьба станции (с 1924 по 40-е годы) В 1924 году станцию «Маточкин Шар» преобразовали в Постоянную Полярную Геофизическую Обсерваторию (ППГО) – самую северную в мире. В обсерватории трудились сотрудники ведущих научных организаций СССР, которые изучали климатические условия восточной части Новой Земли, геологию, флору и фауну, выполняли магнитные, аэрологические и гидрологические исследования. К 1928 году в Обсерватории действовало 4 отделения: Гидрологическое. Производило взятие проб воды и измерение её температуры. Метеорологическое. Вели наблюдения за температурами воздуха и грунта, измерялось сияние солнца в течение дня и т.д. Магнитное. Наблюдение за магнитным полем земли велось с помощью двух самописцев, установленных в отдельном здании. Интересно: - Выбор места для радиостанции. Пролив Маточкин Шар разделяет Новую Землю на две части и занимает удобное положение относительно морского пути. - Стройка в условиях вечной мерзлоты. Опыта подобных работ на тот момент ещё не было. Рабочие и матросы проявили трудовой героизм: строительные материалы, техническое оборудование и запас продовольствия общим весом в 100 тысяч пудов они доставили к месту работ на плечах. - Долгое время самая северная полярная станция в мире. Она располагалась за 73 градусом северной широты и держала это первенство до тех пор, пока не была пущена обсерватория в бухте Тихая на Земле Франца-Иосифа, оказавшаяся за 80 градусом. - Первый случай регистрации брака по радио. От начальника радиостанции «Маточкин Шар» на имя ЗАГСа Губисполкома была получена радиотелеграмма с просьбой зарегистрировать брак сотрудников станции, о чём было сообщено на «Маточкин Шар». - Использование радиосвязи в диапазоне коротких волн. В зимовку 1927– 1928 годов Э. Кренкель впервые начал использовать в Арктике радиосвязь в диапазоне коротких волн, что позволило устанавливать связи на более далёкие расстояния, чем ранее, причём на аппаратуре гораздо меньшей мощности.',
      images: [
        { src: '../images/matochkin1.jpg', title: 'matochkin1' },
        { src: '../images/matochkin2.jpg', title: 'matochkin2' },
        { src: '../images/matochkin3.jpg', title: 'matochkin2' },
        { src: '../images/matochkin4.jpg', title: 'matochkin2' },
        { src: '../images/matochkin5.jpg', title: 'matochkin2' }
      ],
      videos: [{ src: '/videos/shhuna-video1.mp4', title: 'Новосибирские острова-загадки' }],
      audios: []
    },
    quiet: {
      title: (
        <>
          Полярна станция <br />
          БУХТА ТИХАЯ
        </>
      ),
      text: 'полярная станция «Бухта Тихая» (открыта в 1929г. – закрыта в 1959г.) 30 августа 1929 года в Москву от советского математика, географа и исследователя Отто Шмидта прилетела телеграмма: "Всем! Всем! Всем! Слушайте, слушайте! Говорит Земля Франца-Иосифа!" Сообщение в столицу пришло с острова Гукера архипелага Земля Франца-Иосифа. Именно эти слова стали началом работы первой полярной советской станции "Бухта Тихая". Сегодня она отмечает 90-летний юбилей. Первая на Земле Франца-Иосифа и самая северная на тот момент полярная станция была основана в бухте Тихая на острове Гукера в 1929 году. Место для её расположения указал Владимир Визе, который пятнадцатью годами ранее зимовал в тех местах в составе экспедиции Георгия Седова. Уже в первые годы своей работы "Бухта Тихая" выросла в геофизическую обсерваторию, осуществлявшую сбор комплексных данных о состоянии различных природных сред. В 1930-х годах полярная станция "Бухта Тихая" являлась главным опорным пунктом Советского Союза в Арктике – здесь отрабатывались самые передовые технологии, проводились новейшие исследования, базировались многочисленные арктические экспедиции. Станция была закрыта в 1959 году. Сегодня же это одно из самых популярных в Арктике мест, которое притягивает туристов со всего мира. Здесь находится опорный пункт национального парка "Русская Арктика" и музей под открытым небом. По словам директора нацпарка Александра Кирилова, остров Гукера стал первым из опорных пунктов нацпарка, где применены эколого-туристические маршруты, разработанные специально для хрупкой арктической экосистемы. В наши дни в "Бухте Тихой" ведутся масштабные реставрационные работы. Директор "Русской Арктики" отмечает, что главная цель парка – оставить станцию именно такой, какой она была в годы её работы в середине прошлого века. На данный момент на острове Гукера в бухте Тихая уже отремонтировано и укреплено шесть зданий некогда крупнейшей в Арктике научной обсерватории, ведутся масштабные работы в самолётном ангаре – в скором времени в нём разместится музей, посвящённый периоду освоения высоких арктических широт Советским Союзом. Интересные факты о Бухте Тихой: 1 Самая длинная зимовка полярников на станции "Бухта Тихая" проходила в суровых условиях Второй мировой войны. Начиная с 1940 года работала практически без подвоза топлива и продовольствия. Во время войны полярникам удавалось вести наблюдения за погодой и передавать в столицу метеорологические сводки. Смена людей и снабжение пришли в Тихую лишь летом 1945 года. 2 В апреле 2019 года в одной из частных коллекций обнаружилась уникальная "Голубая книга"– дневник для записей формата А3 в твёрдом переплёте с плотными листами. Издание, долгое время считалось утерянным, но в итоге спасённое сотрудниками Арктического музейно-выставочного центра, оно содержит записи почётных посетителей первой советской полярной станции "Бухта Тихая" на острове Гукера. 3 У "Бухты Тихая" имеется официальный экологический паспорт. Здесь все тропы и система навигации туристов вписаны в ландшафт и не вредят арктической системе. 4 На острове Гукера более пяти лет ежегодно с июня по сентябрь работает самое северное почтовое отделение в мире. Открытки с видами Арктики туристы отправляют отсюда во все уголки света. 5 В России сегодня существует три бухты Тихая: в Крыму, на Сахалине и в Арктике, на Земле Франца-Иосифа.',
      images: [
        {
          src: '../images/quiet1.jpg',
          title: 'quiet1'
        },
        {
          src: '../images/quiet2.jpg',
          title: 'quiet2'
        },
        {
          src: '../images/quiet3.jpg',
          title: 'quiet3'
        },
        {
          src: '../images/quiet3.jpg',
          title: 'quiet4'
        }
      ],
      videos: [],
      audios: []
    },
    rudolf: {
      title: (
        <>
          Полярна станция <br />
          «Остров Рудольфа»
        </>
      ),
      text: 'Полярная станция «Остров Рудольфа» — полярная станция на острове Рудольфа, архипелага Земля Франца-Иосифа. Располагается на мысе Столбовой, в бухте Теплиц. Действовала с 1932 по 1995 годы (с перерывами). Полярная станция на острове Рудольфа была построена в 1936 году. Открытие самого северного поселения в Восточном полушарии стало частью подготовки к экспедиции по доставке на Северный полюс первой дрейфующей станции. В 1937 году отсюда стартовали пять самолетов, доставивших на лед Северного полюса четверку советских полярников во главе с Иваном Папаниным. Полярная станция «Остров Рудольфа» была закрыта в 1995 году. Сохранились два жилых дома, здание дизельной, два склада, гараж, ветрогенератор и баня. Метеорологическая станция на острове Рудольфа была открыта летом 1932 года в рамках программы второго Международного полярного года. На первую зимовку остались 4 человека во главе с Филиппом Ивановичем Балабиным. Через год станцию законсервировали. Вновь работы продолжились летом 1936 года. В 1936 году на острове была создана база первой советской воздушной экспедиции на Северный полюс. Вблизи станции и на ледяном куполе острова были построены аэродромы. Оттуда в мае 1937 года четыре тяжёлых четырёхмоторных самолёта АНТ-6 доставили папанинцев на Северный полюс. В период с апреля 1942 года до 1947 года вновь была законсервирована. Последний период работы станции с 1947 по 1995 годы. В 2010 году принято решение о проведении арктической уборки, в том числе на территории станции на острове Рудольфа. Планируется, что ликвидация экологического ущерба на острове Рудольфа будет проводиться в ручном режиме.',
      images: [
        {
          src: '../images/rudolf1.jpg',
          title: 'rudolf1'
        },
        {
          src: '../images/rudolf2.jpg',
          title: 'rudolf2'
        },
        {
          src: '../images/rudolf3.jpg',
          title: 'rudolf3'
        },
        {
          src: '../images/rudolf4.jpg',
          title: 'rudolf4'
        }
      ],
      videos: [],
      audios: []
    },
    white: {
      title: (
        <>
          морская гидрологическая станция <br /> остров белый
        </>
      ),
      text: 'Морская гидрологическая станция остров Белый. В период проведения Второго Международного полярного года (II МПГ) в 1932 году было создано Главное Управление Северного Морского пути (ГУСМП) при Совете Народных комиссаров СССР. ГУСМП возглавил Отто Юльевич Шмидт (1891–1956). Белый остров находится в Карском море, отделён проливом Малыгина от полуострова Ямал. Остров почти безлюден. Станция расположена на северо-западной оконечности острова, на берегу морской протоки, в 800 м от берега Карского моря; географические координаты станции: 73 19 с.ш., 70 03 в.д. Долгое время начальником станции был Михаил Владимирович Попов, превративший её в образцовое хозяйство. Сейчас гидрометеорологическая станция носит его имя. Полярная станция – это два деревянных домика, сарай и метеорологическая площадка. Вокруг на многие сотни километров только снег и лёд. Но полярники там ежедневно ведут важные наблюдения за погодой. Твёрдо держат строй. В ведение ГУСМП были переданы все метеорологические и радиостанции Арктики, научно-исследовательские организации. В декабре 1932 года в ведение ГУСМП был передан Всесоюзный Арктический институт (ВАИ) «с тем, чтобы исследование Северного морского пути было основным стержнем его научной работы» (источник: Центральный государственный архив научно-технической документации Санкт-Петербурга. Ф. Р.-369. Оп. 1-1. Д. 61 Л. 1.).Для обеспечения плавания по Северному морскому пути необходима была постоянная и научно проверенная информация о природно-климатических условиях Арктики, и в первую очередь о погоде и ледовом режиме. ГУСМП в короткие сроки создало обширную сеть полярных станций на побережье и на островах. В рамках этих мероприятий в ноябре 1933 года, 90 лет назад, была открыта метеорологическая (до 1998 – Полярная) станция МГ-2 на острове Белый в Карском море. В настоящее время – Морская гидрометеорологическая береговая станция 2 разряда им. М.В. Попова ФГБУ «Северное УГМС» Росгидромета.Во время Великой Отечественной войны 1941-1945 гг. Северный морской путь играл важную роль в снабжении РККА техникой и продовольствием по «ленд-лизу». Расположенная на острове Белый метеостанция обеспечивала конвои важной информацией о ледовой обстановке и погоде. С апреля 1941 и до осени 1944 года метеостанцией руководил Герой Советского Союза А.А. Полянский. За полярную вахту на острове Белый Александр Александрович был награжден медалями «За оборону Советского Заполярья» и «За победу над Германией в Великой Отечественной войне 1941–1945 гг.».В 1972 году станции присвоено имя почетного полярника М.В. Попова (1912–1971), внесшего большой вклад в полярную метеорологию. Михаил Владимирович был организатором регистрации полярного сияния, инструментального измерения высоты облаков. Возглавлял строительство первого в Арктике В настоящее время станцией имени М.В. Попова руководит Н.И. Никонов, Почетный работник гидрометеослужбы России. В 2014 году за значительный вклад в области научных исследований и научного обеспечения деятельности в Арктической зоне Николай Иванович первым был награжден медалью Ямало-Ненецкого автономного округа «За сохранение Арктики».',
      images: [
        {
          src: '../images/white1.jpg',
          title: 'white1'
        },
        {
          src: '../images/white2.jpg',
          title: 'white2'
        },
        {
          src: '../images/white3.jpg',
          title: 'white3'
        }
      ],
      videos: [],
      audios: []
    },
    cheluskin: {
      title: <>МЫС ЧЕЛЮСКИН</>,
      text: 'Мыс Челюскин. Место это не простое и названо в честь одного из великих русских землепроходцев XVIII столетия — Семена Челюскина. А сам мыс Челюскин — самая северная материковая точка на планете с координатами 77°43′00″ с. ш. 104°18′00″ в. д. Оказываясь в этих суровых, жёстких и совсем не гостеприимных местах, невольно задумываешься и о непростой истории освоения человеком этих территорий. И только здесь в полной мере ощущаешь, что эти места совершенно не предназначены для жизни человека. История. Мыс получил название по имени участника Великой Северной экспедиции штурмана Семена Челюскина, отряд которого 20 мая н. с. 1742 г. по суше вышел на самую северную точку Азии. «Сей мыс каменной, приярый, высоты средней, - записал в тот день Челюскин в своем путевом журнале, - Около оного льды гладкие и торосов нет. Здесь именован мною оный мыс Восточной северной мыс. Здесь поставил маяк – одно бревно, которое вез с собою». Тщательное изучение путевых записей С. Челюскина показало, что столб он установил не на низкой, неприметной с моря северной оконечности Азии, а на современном мысе Чекина – возвышенном скалистом выступе берега в 10 км восточнее. В ХIХ веке исследователи, пришедшие сюда вслед за Челюскиным, увидели, что северная оконечность Азии, названная в 1843 г. русским академиком А.Ф. Миддендорфом мысом Челюскин, состоит из четырех береговых выступов, и каждый из них разными путешественниками принимался за наиболее северный. Полярную станцию на мысе Челюскин предполагалось создать еще в период Первого международного полярного года 1882-1883 гг. С разрешения правительства России это хотела сделать Дания, но экспедиционное судно не смогло достигнуть заданного района и осталось зимовать в дрейфе в Карском море. Станция на мысе Челюскин была открыта в период Второго международного полярного года 1932-1933 гг. Экспедиция Арктического института под руководством профессора Р.Л. Самойловича на л/п «Русанов» вышла из Архангельска 31 июля 1932 г., имея на борту 34 человека экипажа, 17 членов экспедиции и 24 плотника. Выполнив гидрологические работы в Карском море в районе о. Свердрупа и в проливе Шокальского архипелага Северная Земля, произведя смену зимовщиков на о. Домашний, экспедиция прибыла к м. Челюскин 22 августа и приступила к выгрузке строительных и продовольственных грузов. Уже к 6 сентября был построен жилой дом, в котором также поместилась радиостанция и машинное отделение. Также были установлены две радиомачты, построены склад и собачник. 15 сентября состоялось официальное открытие станции. На первую зимовку осталось 10 человек под начальством врача Б.Д. Георгиевского. Научный состав включал метеорологов Ф.П. Антонова и П.П. Неволина, гидролога В.Н. Кошкина, геолога Аллера и биолога Рутилевского. 20 сентября начались регулярные метеорологические наблюдения. Геолог и биолог приступили к работе по изучению района станции. Гидрологические работы начались только 15 марта 1933 г. вследствие позднего ледостава в проливе.Вилькицкого. Небольшое количество упряжных собак ограничило гидрологические работы изучением района станции. Зимовка 1933/34 г., руководителем которой был С.В. Рузов, показала важное значение полярной станции на м. Челюскин – радиоузла, связывающего запад и восток Арктики. Особенно напряженной была работа в дни челюскинской эпопеи. Начальник рации И.П. Григорьев был награжден грамотой ВЦИК СССР. Успешно продолжалась также научная работа станции, пополненная аэрологическими наблюдениями (пуск шаров-пилотов). Гидролог Б.И. Данилов на самолете вылетел к каравану судов, зимовавшему у островов Комсомольской Правды, где организовал гидрологические наблюдения, весной 1934 г. выполнил гидрологический разрез от о. Ганзена к группе островов Гейберга. Прибывшая в навигацию 1934 г. третья смена зимовщиков под начальством И.Д. Папанина состояла из 35 человек. Под руководством И.Д. Папанина полярная станции Мыс Челюскин превратилась в крупную хорошо оборудованную научную базу. Вся осень прошла в строительных работах: зимовщики построили павильон для магнитных наблюдений, оборудовали аэрологическую станцию. Были построены два жилых дома, больница, здания радиостанции и машинного отделения, установлен ветродвигатель. В составе зимовки находилась летная группа с тремя самолетами. Полярники располагали также двумя танками-амфибиями без вооружения, которые использовались в качестве вездеходов. Весной 1935 г. развернулись экспедиционные работы. Магнитолог Е.К. Федоров вместе с гидрологом В.П. Мелешко достигли о. Старокадомского, выполнив гидрологический разрез в восточной части пролива Вилькицкого и ряд магнитных определений. Затем работы были перенесены на запад. Е.К. Федоров и гидролог Я. Либин произвели рекогносцировочные исследования реки Таймыра. Гидрологическая партия В.П. Мелешко выполнила разрез от о. Ганзена к островам Гейберга. В навигацию 1935 г. на мыс Челюскин вернулся начальник станции С.В. Рузов. Общий состав коллектива достиг 53 человек. В марте 1936 г. гидрологи Б.И. Данилов и Ю. Барташевич провели большие работы по изучению зимнего гидрологического режима пролива Шокальского в архипелаге Северная Земля. В июне 1936 г. Б.И. Данилов выполнил разрез м. Челюскин - м. Евгенова (Северная Земля), в это же время гидролог Ю. Барташевич провел наблюдения на полумесячной станции по изучению течений пролива Вилькицкого. За работу по обслуживанию навигаций 1935 и 1936 гг. на трассе Северного морского пути начальник станции С.В. Рузов, начальник рации И.П. Григорьев и старший механик В.А. Шоломоун были награждены орденами. За 90-летний период своей деятельности станция на мысе Челюскин неоднократно меняла свой статус: полярная станция, обсерватория, радиометцентр, объединенная гидрометеорологическая станция. С 1982 г. станция носит имя полярного исследователя, академика, Героя Советского Союза Евгения Константиновича Федорова. В настоящее время невозможно даже приблизительно установить количество сотрудников, зимовавших или работавших в летний период на мысе Челюскин. Так в 1960-1970-е годы на станции ежегодно зимовало от 97 до 109 человек при штате 104-127 единиц. Станция представляла собой целый поселок, состоящий из жилых и служебных построек. Она имела свой аэропорт, почту и даже детский сад, работники которого являлись штатными сотрудниками полярной станции. Детский сад посещали 20-25 детей от 2 до 7 лет, родители которых работали на станции. Назначение станции заключалось в проведении комплексных научно-исследовательских работ по разделам: метеорология, актинометрия, гидрология, аэрология, магнитология, радиометрия, наблюдения за полярными сияниями, наблюдения за льдами, обслуживание авиации и морского транспорта на трассе Северного морского пути. Станция являлась штабом проводки судов через пролив Вилькицкого, обслуживала оперативной радиосвязью полярные станции и радиомаяки своего куста. В течение 18 лет (с 1968 по 1986 г.) станцию возглавлял Николай Дмитриевич Тюков. В системе Гидрометслужбы Н.Д. Тюков работал с 1948 г. в Арктике и Антарктике. Участвовал в 4-й, 6-й и 8-й Советских антарктических экспедициях. Награжден ведомственными и государственными наградами. Под его руководством гидрометобсерватория на мысе Челюскин завоевала переходящее знамя Диксонского УГМС, которое было оставлено в обсерватории на вечное хранение. Также длительное время (с 1992 по 2007 г.) станцию возглавлял Николай Ярославович Ковальчук. В самые тяжелые 1990-е годы пришлось ему обеспечивать работоспособность станции. Несмотря на многочисленные трудности, программа наблюдений не прерывалась. Именно на таких людях и держится Арктика. В рамках проекта «Росгидромет-2» по контракту с ЗАО «Ланит» в 2021 г. на ОГМС им. Е.К. Федорова проведена модернизация автоматизированного метеорологического комплекса (АМК), в том числе установлен новый персональный компьютер и программное обеспечение «Almeta» на нем. Также введены в эксплуатацию дополнительные датчики к АМК: весовой датчик осадков, датчик метеорологической дальности видимости, датчик продолжительности солнечного сияния, датчик температуры почвы на глубинах и датчик высоты нижней границы облаков. За счет средств, полученных в рамках «Программы по модернизации и развитию гидрометеорологической сети наблюдений в Арктической зоне Российской Федерации» приобретена и в 2021 г. установлена базовая станция радиозондирования атмосферы «Полюс-С». Кроме того, в 2021 г. станция обеспечена персональным компьютером и рабочим местом техника-метеоролога, а также снегоходом «Буран». На станции также внедрены и успешно применяются в работе новые технологии обработки и передачи данных, в т.ч. АРМ метеоролога-наблюдателя, «Персона-МИС», «Персона-Берег», АРМ-аэролога. Для передачи информации используется электронная почта сети интернет и спутниковая связь. Станция входит в состав сети реперных климатических станций Росгидромета. Станцию возглавляет в настоящее время Дмитрий Геннадьевич Бодров, квалифицированный и опытный работник, ответсвенный и требовательный начальник станции. Вместе с ним, на станции также трудятся квалифицированные специалисты: техники-метеорологи Фанталов А.И. и Шевцова Ю.А., техник-аэролог Касымов Р.С. и механик Швебель С.А. С недавних пор в должности техников-метеорологов работают Гольцов Л.О. и Зинатулина Д.К.',
      images: [
        {
          src: '../images/chelush1.jpg',
          title: 'chelush1'
        },
        {
          src: '../images/chelush2.jpg',
          title: 'chelush2'
        },
        {
          src: '../images/chelush3.jpg',
          title: 'chelush3'
        },
        {
          src: '../images/chelush4.jpg',
          title: 'chelush4'
        }
      ],
      videos: [],
      audios: []
    },
    north: {
      title: <>Северный полюс-1</>,
      text: 'Полярная станция «Северный полюс-1» — первая в мировой истории освоения Арктики научно-исследовательская станция, расположенная на дрейфующих льдинах. Была установлена в июне 1937 года и имела колоссальное значение для развития науки. 3 февраля 1936 года Политбюро ЦК ВКП(б) приняло решение об организации в Арктике дрейфующей научной станции "Северный полюс-1", предназначенной для проведения океанографических, метеорологических и геофизических исследований в интересах народно-хозяйственного освоения Крайнего Севера (в том числе судоходства по Северному морскому пути), обеспечения планировавшихся трансарктических перелетов советских самолетов и т.п. После рассмотрения различных способов доставки на Северный полюс полярников и грузов был принят вариант транспортировки их самолетами с посадкой на лед. Начальником первой советской высокоширотной экспедиции "Север-1", предназначенной для переброски полярников, был утвержден академик Отто Шмидт, его заместителем – Марк Шевелев (начальник Управления полярной авиации Главсевморпути). Начальником полярной станции "Северный полюс-1" назначили Ивана Папанина; в персонал станции были также включены гидролог и гидробиолог Петр Ширшов, геофизик и астроном Евгений Федоров, радист Эрнст Кренкель. В качестве транспортного самолетов выбрали АНТ-6, отвечавшие необходимым требованиям по грузоподъемности и дальности полета. Четыре таких самолета, названных "Авиаарктика", доработали применительно к арктическим условиям (кабины экипажа сделали закрытыми, улучшили герметизацию самолета и т. д.). Для разведки погоды и ледовой обстановки в отряд включили также двухдвигательный самолет АНТ-7. Экспедицию обеспечивали сотрудники управления Северного морского пути и летчики полярной авиации. Весной 1936 года летчики Герой Советского Союза Михаил Водопьянов и Василий Махоткин, отправились в разведку на архипелаг Земля Франца-Иосифа, чтобы выбрать место для создания промежуточной базы перед покорением полюса. Ее решили организовать на острове Рудольфа. В августе туда направился ледокольный пароход "Русанов" с грузом для строительства полярной станции. На острове построили лагерь экспедиции вместимостью около 60 человек, с аэродромом, телефоном, радиомаяком и другими необходимыми элементами. Туда заблаговременно по морю доставили запасы горючего и продовольствия. Папанин о полярной ночи: "Люди на льдине собрались бывалые, полярной ночью нас было не удивить, если бы не "мелочь": зимовали мы раньше в деревянных домах с хорошими печами, под ногами была земля. И народу было побольше, и нагрузки на каждого поменьше. А тут, несмотря на тьму, океанские глубины надо исследовать, не мёрзнуть в палатке, не думать о бездне под ногами. Труднее станет вести и научные изыскания, и хозяйство. Потребуется больше горючего для освещения, стекла будут лопаться. Это "ночное хозяйство" я загодя привёл в порядок. Но души-то людские тоже надо к ночи готовить. В конце ноября от луны остался только огрызок. На дворе тьма-тьмущая: в пятнадцати шагах уже ничего не видно. И ночами температура в палатке падает до четырех градусов мороза. В таких условиях сидеть, не двигаясь, у радиоаппарата тяжело. Поэтому Теодорыч с особой охотой выполнял обязанности ночного дежурного и аккуратно через каждые два часа выходил из палатки осматривать ледяное поле и базы: всё ли там в порядке? От лагеря до лебёдки на расстоянии одного километра мы протянули верёвку, чтобы в случае сильной пурги можно было двигаться, держась за неё и не рискуя заблудиться. Нам пришлось использовать все шёлковые верёвки, которые оказались на хозяйственном складе и базах. Это сооружение мы назвали троллейбусом". Интересно: - За девять месяцев станция прошла больше 2000 километров. За это время наши исследователи провели наблюдения за метеорологическими условиями, составом льда и океанографическими параметрами, а также обнаружили доказательства наличия жизни в приполюсной зоне. - Полученные данные стали первыми в мире достоверными источниками знаний о природе Северного Полюса и происходящих там явлений. Метеосводки позволили сделать ставшие фундаментальными выводы о характере атмосферных процессов, а впервые обнаруженные факты об океане в центральных районах Арктики используются учеными в разных уголках земли и по сей день. - Станция «Северный полюс-1» еще раз продемонстрировала лидерство нашей страны в освоении Арктики, а приобретенные за время экспедиции знания в самых разных областях навсегда вошли в мировой фонд научных знаний. Основные факты: - Создание станции произошло в рамках экспедиции «Север», проходившей с 22 марта по 25 июня 1937 года. С помощью четырёх самолётов на дрейфующий лёд было доставлено 10 тонн груза и 4 человека. - Начальником станции был назначен Папанин. Вместе с ним в команду вошли метеоролог и геофизик Евгений Фёдоров, радист Эрнст Кренкель, гидробиолог и океанограф Пётр Ширшов. - Условия жизни исследователей были достаточно суровыми. На дрейфующей льдине площадью 3х5 км и толщиной 3 м полярники разместились в палатке с алюминиевым каркасом, надувным резиновым полом и брезентовыми стенами. - Четверо мужчин проработали на станции 274 дня. За это время с помощью примитивной техники они проводили исследования по метеорологии, гидрологии, гидрохимии, изучали глубины океана, его грунт, атмосферное электричество. - За время работы учёные провели 33 измерения глубины океана, каждое из которых занимало по 4–6 рабочих часов. Кроме того, они сделали около 600 измерений скорости и направления дрейфа льдины и морских течений под полярными льдами, 38 раз замерили температуру воды с разной глубины, 36 раз измерили магнитное наклонение, провели множество наблюдений за силой тяжести. - С конца января 1938 года льдина, на которой находилась станция, непрерывно уменьшалась. Встал вопрос об эвакуации экспедиции. На спасение папанинцев были отправлены корабли, подводные лодки и даже дирижабля. 19 февраля 1938 года всех участников экспедиции благополучно сняли с дрейфующих остатков льдины. Работа мужчин была высоко оценена Общим Собранием Академии Наук СССР. За 9 месяцев научного подвига Иван Папанин, Евгений Фёдоров, Эрнст Кренкель и Пётр Ширшов в 1938 году были удостоены звания Героя Советского Союза.',
      images: [
        {
          src: '../images/north1.jpg',
          title: 'north1'
        },
        {
          src: '../images/north2.jpg',
          title: 'north2'
        },
        {
          src: '../images/north3.jpg',
          title: 'north3'
        },
        {
          src: '../images/north4.jpg',
          title: 'north4'
        },
        {
          src: '../images/north5.jpg',
          title: 'north5'
        }
      ],
      videos: [],
      audios: []
    },
    schmidt: {
      title: <>МЫС ШМИДТА</>,
      text: 'Полярная станция Мыс Шмидта (тогда ещё мыс Северный) работала с 1932 по 1995 годы на Чукотке. У истоков этой народной эпопеи стоял выдающийся ученый, видный полярный исследователь, Герой Советского Союза Отто Юльевич Шмидта. Поселок Мыс Шмидта носит имя «Великого полярника современности», «Красного Колумба», одного из первопроходцев Арктики, проложившего впервые в истории арктического мореплавания за одну навигацию сквозной маршрут по Северному морскому пути – Отто Юльевича Шмидта. О.Ю. Шмидт был первым начальником Главного управления Северного морского пути (ГУСМП), созданного в 1932 году. Начальником строительства радиоцентра на мысе Шмидта был назначен Василий Васильевич Ходов — известный полярник, один из первых энтузиастов по использованию коротких волн в Арктике, участник экспедиции Г. А. Ушакова на Северную Землю в 1930-1932 годах. В 1932 году по программе Второго международного полярного года наша страна организовала в Арктике четыре новые полярные станции. Одна из них - на побережье северной Чукотки, у селения Рыркайпий, в районе мыса Северного, который после челюскинской эпопеи стал называться мысом Шмидта. За истекшее время полярная станция, в составе Певекского территориального управления по гидрометеорологии и контролю природной среды (ПУГКС), последовательно развиваясь, превратилась в крупную гидрометеорологическую обсерваторию. Ныне в ней работает свыше 120 сотрудников. Некоторые факты из истории станции: - 11 сентября 1932 года в эфир ушла первая метеосводка с станции. - С 1934 года на станции начались гидрологические наблюдения. - 5 сентября 1934 года была составлена первая синоптическая карта. С этого времени бюро погоды на мысе Шмидта стало оперативным органом по гидрометеорологическому обеспечению морских операций в морях восточной Арктики и полётов полярной авиации. - В 1935 году начались актинометрические наблюдения, шаропилотные эксперименты и подъём метеоприборов на самолёте. - В 1935–1936 годах наблюдения на мысе Шмидта впервые вела женщина — метеоролог Л. Угорова. - С 1937 года начало работать бюро погоды, состоявшее из двух молодых инженеров-синоптиков супругов Толстиковых. - В 1938 году на метеоплощадку провели электрическое освещение. С началом Великой Отечественной войны работа полярной станции и радиоцентра была перестроена: объём обрабатываемой служебной корреспонденции резко сократили, штат станции уменьшили до 32 человек. Среди специалистов, приехавших в 1940 году работать в радиоцентр на мыс Шмидта, М. И. Ходов приметил Б. Г. Базулина. Борис Григорьевич любую работу делал обстоятельно, проявляя завидное терпение. Он начал трудовой путь прядильщиком на текстильной фабрике в Балашихе, был комсомольцем ленинского призыва, в 1929 году вступил в партию. В 1934 году Базулин приехал на полярную станцию Новый Порт, расположенную в устье Оби. Работал на полярной станции Мыс Выходной, что находится на Новой Земле в проливе Маточкин Шар. Здесь он участвовал в обеспечении трансарктических перелетов В. П. Чкалова, М. М. Громова, А. В. Ляпидевского, В. С. Молокова, М. В. Водопьянова, высадки в районе Северного полюса четверки папанинцев. Затем работал старшим радиотехником на полярной станции в Анадыре. Из воспоминаний Б. Г. Базулина: "Когда мы приехали на мыс Шмидта, я стал работать на приемной радиостанции. В мире было неспокойно, и партия призвала весь советский народ самоотверженным трудом крепить могущество нашей родины. И мы трудились не покладая рук, работая в две смены по 12 часов. Мы были молоды, полны сил и энергии, и трудности нас не пугали. Сколько было дано пеленгов судам, ледоколам и самолетам, попадавшим в сферу действия нашей радиостанции, какое огромное количество радиосвязей было осуществлено! Жили мы в тесных комнатах и даже в кают-компании, на полном самообслуживании, по очереди дежурили в столовой и топили баню". Осенью 1942 года полярники мыса Шмидта взяли шефство над детским домом, расположенном на реке Клязьме под Москвой. В 1950 году мыс Шмидта стал одной из главных баз для организации во льдах Северного Ледовитого океана дрейфующей полярной станции «Северный полюс-2». 1 января 1960 года с запуском в эксплуатацию ионосферной станции на мысе Шмидта началось изучение свойств ионосферы. В 1980-х годах работала гидрометеорологическая обсерватория. В конце 1990-х шмидтовская полярка перестала существовать. Некоторые достижения станции: -Учёные, работавшие на станции, обнаружили отроги подводного хребта, впоследствии названного хребтом Ломоносова. - В 1951 году на мысе Шмидта организовали станцию по изучению космических лучей. -С июля 1957 по декабрь 1958 года Шмидтовский радиометцентр принимал участие в проведении Третьего Международного геофизического года.',
      images: [
        {
          src: '../images/quiet1.jpg',
          title: 'quiet1'
        },
        {
          src: '../images/quiet2.jpg',
          title: 'quiet2'
        },
        {
          src: '../images/quiet3.jpg',
          title: 'quiet3'
        },
        {
          src: '../images/quiet3.jpg',
          title: 'quiet4'
        }
      ],
      videos: [],
      audios: []
    }
  },
  personali: {
    pilots: [
      {
        id: 'pilot',
        date: '(1895 – 1982)',
        title: 'В.С. Молоков',
        biography: {
          title:
            'Советский полярный лётчик и военачальник, участник операции по спасению экспедиции парохода «Челюскин» в 1934 году, Герой Советского Союза, Генерал-майор авиации.',
          date: '(9.04.1895-29.12.1982)',
          awards: [
            { date: '1934 г.', description: 'три ордена Ленина: 20.04.1934, 27.06.1937, 30.04.1945;' },
            {
              date: '1944 г.',
              description: 'два ордена Красного Знамени: 3.11.1944, 15.05.1945;.'
            },
            { date: '1945 г.', description: 'орден Суворова 2-й степени: 19.04.1945;' },
            { date: '1944 г.', description: 'орден Кутузова 2-й степени: 22.07.1944;' },
            {
              date: '1943 г.',
              description: 'орден Отечественной войны 1-й степени: 12.12.1943;'
            },
            {
              date: '1936 г.',
              description: 'орден Красной Звезды: 19.09.1936;'
            },
            {
              date: '1941—1945 гг.',
              description:
                'медали СССР: юбилейная медаль «За доблестный труд (За воинскую доблесть). В ознаменование 100-летия со дня рождения Владимира Ильича Ленина», медаль «За оборону Москвы», медаль «За победу над Германией в Великой Отечественной войне 1941—1945 гг.».'
            }
          ]
        },
        quotes: {
          title:
            '«Первый самостоятельный полёт! Словно именно в этот день ты стал вольной птицей, слившись с машиной в одно целое… Это — твой праздник. Всего 10 минут, а помнишь всю жизнь»'
        },

        achievements: [
          {
            date: '1904 г.',
            description: '1904 г. - работал в коробочной мастерской в Москве, затем в кузнице молотобойцем и слесарем.'
          },
          {
            date: '1915 г.',
            description:
              '1915 г. - служил помощником механика в морской авиации. Участник первой мировой войны. С 1918 – механик авиационного отряда в Гатчинской школе высшего пилотажа. Участник гражданской войны.'
          },
          {
            date: '1921 г.',
            description: '1921г. окончил школу морских лётчиков в Самаре. Служил в строевой части ВВС Балтийского флота.'
          },
          {
            date: '1924г г.',
            description:
              '1924г.окончил Севастопольскую военную авиационную школу морских лётчиков, оставлен в ней лётчиком-инструктором. В 1929 окончил курсы усовершенствования командного состава при Военно-воздушной академии имени Н.Е. Жуковского.'
          },
          {
            date: '1932 гг.',
            description:
              '1932 г. - командовал отрядом Полярной авиации Главного управления Северного морского пути. В операции по спасению челюскинцев совершил 9 полётов и вывез из лагеря 39 человек.'
          },
          {
            date: '1937 г.',
            description: '1937 г. - в качестве командира экипажа самолёта ТБ-3 участвовал в высадке папанинцев на Северный полюс.'
          },
          {
            date: '1942 г.',
            description:
              '1942г. – уполномоченный Государственного комитета обороны по проверке хода строительства авиационной трассы Аляска-Сибирь. В 1942-1943 – начальник Лётно-исследовательского института.'
          },
          {
            date: '1947 г.',
            description: '1947 г. генерал-майор авиации В.С.Молоков – в запасе. Возглавлял Высшую квалификационную комиссию ГВФ.'
          }
        ],
        gallery: [
          { src: '/images/molokov1.jpg', name: 'molokov1.jpg' },
          { src: '/images/molokov2.jpg', name: 'molokov2.jpg' },
          { src: '/images/molokov3.jpg', name: 'molokov3.jpg' }
        ]
      },
      {
        id: 'pilot-2',
        date: '(1908 – 1982)',
        title: 'Н.П. Каманин',
        biography: {
          title: 'Советский летчик, генерал-полковник авиации, один из первых семи Героев Советского Союза.',
          date: '(05.10.1908 г. – 12.03.1982 г.)',
          awards: [
            { date: '1934 г.', description: 'звание «Героя Советского Союза» (20 апреля 1934 г)' },
            {
              date: '1934 г.',
              description: 'медаль «Золотая звезда» (№2)'
            },
            { date: '1934 г.', description: '3 ордена Ленина (20.04.1934; 20.04.1953; 17.06.1961)' },
            { date: '1944 г.', description: '2 ордена Красного Знамени (29.05.1944; 06.11.1947)' },
            {
              date: '1944 г.',
              description: '2 ордена Суворова 2-й степени (10.01.1944; 28.04.1945)'
            },
            {
              date: '1944 г.',
              description: 'орден Красной Звезды (03.11.1944)'
            }
          ]
        },
        quotes: {
          title:
            '«Запомните: летчик – это имя собирательное. На него работают десятки людей. Умейте слушать каждого. И уважать!» (Из книги Н. П. Каманина «Летчики и космонавты»)'
        },

        achievements: [
          {
            date: '1927 г.',
            description: '1927 г. — призван в РККА и направлен на учёбу в Военно- теоретическую школу ВВС РККА.'
          },
          {
            date: '1928 г.',
            description: '1928 г. — переведён во 2-ю военную школу лётчиков им. Осоавиахима СССР для обучения практическим полётам.'
          },
          {
            date: '1929 г.',
            description:
              '1929 г. — окончил 2-ю военную школу лётчиков и был назначен в 40-ю авиаэскадрилью ВВС ОКДВА, где проходил службу младшим и старшим лётчиком, командиром звена.'
          },
          {
            date: '1940 г.',
            description: '1940 г. — командир 19-й легкобомбардировочной авиационной бригады, участник советско-финляндской войны.'
          },
          {
            date: '1943 гг.',
            description: '1943 г. — командовал 8-м смешанным (с июля 1943 года — 5-м штурмовым) авиационным корпусом, проходившим формирование в тылу.'
          },
          {
            date: '1946 г.',
            description: '1946 г. — командир 3-го гвардейского штурмового авиационного корпуса (в Южной группе войск, город Арад, Румыния).'
          },
          {
            date: '1955 г.',
            description: '1955 года — заместитель председателя Центрального Комитета ДОСААФ.'
          },
          {
            date: '1971 г.',
            description: '1971 г. — генерал-полковник авиации Н. П. Каманин — в запасе.'
          }
        ],
        gallery: [
          { src: '/images/kamanin1.jpg', name: 'kamanin1.jpg' },
          { src: '/images/kamanin2.jpg', name: 'kamanin2.jpg' }
        ]
      }
    ]
  }
};
