export const ru = {
  operations: [
    {
      id: 'ball',
      title: <>Маточкин шар</>,
      text: '«Маточкин шар»: Станция в проливе Маточкин Шар, открытая 6 октября 1923 года, стала первой советской станцией в Арктике, созданной для наблюдения за льдами и ледовых прогнозов на Северном морском пути. Инициатива её строительства исходила от комитета Северного морского пути при Сибревкоме в 1920 году. В 1921 году провели разведывательную экспедицию, а в 1923-м Отдельный Северный гидрографический отряд под руководством Н. Н. Матусевича построил станцию за один сезон, доставив всё необходимое из Архангельска. В 1924 году станцию преобразовали в Постоянную Полярную Геофизическую Обсерваторию (ППГО), где изучали климат, геологию, флору, фауну, магнитное поле и аэрологические данные. К 1928 году здесь работали гидрологическое, метеорологическое, магнитное и аэрологическое отделения. Однако из-за искажения данных горным рельефом в 1934 году открыли новые станции на мысах Бакан и Выходной, а ППГО закрыли в 1940-х годах.',
      images: [
        { src: '../images/matochkin1.jpg', title: 'matochkin1' },
        { src: '../images/matochkin2.jpg', title: 'matochkin2' },
        { src: '../images/matochkin3.jpg', title: 'matochkin3' },
        { src: '../images/matochkin4.jpg', title: 'matochkin4' },
        { src: '../images/matochkin5.jpg', title: 'matochkin5' }
      ],
      videos: [
        {
          src: 'https://rutube.ru/video/816ed89f8a0e9d4effddc409b3d8022e/',
          title: 'Выставка «Маточкин Шар», посвященная истории первой советской научной полярной станции'
        }
      ],
      audios: []
    },
    {
      id: 'quiet',
      title: (
        <>
          Полярна станция <br />
          БУХТА ТИХАЯ
        </>
      ),
      text: 'Полярная станция «Бухта Тихая», открытая в 1929 году на острове Гукера (Земля Франца-Иосифа), стала первой станцией в этом регионе и самой северной в мире на тот момент. Основанная экспедицией О. Ю. Шмидта на ледоколе «Георгий Седов», она быстро превратилась в геофизическую обсерваторию, проводившую комплексные исследования Арктики. В 1930-х годах станция была ключевым опорным пунктом СССР в Арктике: здесь отрабатывались новые технологии, велись научные работы, базировались экспедиции, включая подготовку к высадке дрейфующей станции «Северный полюс» (1937). В 1930 году станция установила сверхдальнюю радиосвязь с антарктической экспедицией Бэрда. Закрыта в 1959 году, сейчас «Бухта Тихая» – популярный туристический объект в составе нацпарка «Русская Арктика», где сохраняют исторический облик станции и создают музей освоения Арктики.',
      images: [
        { src: '../images/quiet1.jpg', title: 'quiet1' },
        { src: '../images/quiet2.jpg', title: 'quiet2' },
        { src: '../images/quiet3.jpg', title: 'quiet3' },
        { src: '../images/quiet4.jpg', title: 'quiet4' }
      ],
      videos: [
        { src: 'https://yandex.ru/video/preview/7126297339974111330', title: 'Лекция Евгения Ермолова о полярной станции "Бухта Тихая"' },
        { src: 'https://ya.ru/video/preview/8534154496514676721', title: 'Голоса бухты Тихая (2021)' }
      ],
      audios: []
    },
    {
      id: 'rudolf',
      title: (
        <>
          Полярна станция <br />
          «Остров Рудольфа»
        </>
      ),
      text: 'Полярная станция «Остров Рудольфа», действовавшая с 1932 по 1995 годы (с перерывами), располагалась на мысе Столбовой в бухте Теплиц (архипелаг Земля Франца-Иосифа). Открытая в рамках второго Международного полярного года, она впервые зимовала с 4 сотрудниками под руководством Ф. И. Балабина, но через год была законсервирована. В 1936 году станция стала базой для первой советской воздушной экспедиции на Северный полюс, а в 1937 году с неё стартовали самолёты, доставившие экспедицию Папанина на дрейфующую станцию «Северный полюс-1». Окончательно закрыта в 1995 году.',
      images: [
        { src: '../images/rudolf1.jpg', title: 'rudolf1' },
        { src: '../images/rudolf2.jpg', title: 'rudolf2' },
        { src: '../images/rudolf3.jpg', title: 'rudolf3' },
        { src: '../images/rudolf4.jpg', title: 'rudolf4' }
      ],
      videos: [],
      audios: []
    },
    {
      id: 'white',
      title: (
        <>
          морская гидрологическая станция <br /> остров белый
        </>
      ),
      text: 'Морская гидрологическая станция на острове Белый в Карском море была открыта в ноябре 1933 года в рамках создания Главного управления Севморпути (ГУСМП) для обеспечения безопасности судоходства и метеонаблюдений, неоднократно переносилась из-за разрушения берегов, в 1936 году здесь был построен один из первых маяков СМП (31-метровая деревянная вышка с оптической системой), а в 1972 году станции присвоено имя радиотехника М.В. Попова, участвовавшего в строительстве первого местного радиомаяка.',
      images: [
        { src: '../images/white1.jpg', title: 'white1' },
        { src: '../images/white2.jpg', title: 'white2' },
        { src: '../images/white3.jpg', title: 'white3' }
      ],
      videos: [],
      audios: []
    },
    {
      id: 'cheluskin',
      title: <>МЫС ЧЕЛЮСКИН</>,
      text: 'Полярная станция на мысе Челюскин, открытая 15 сентября 1932 года экспедицией Р.Л. Самойловича на ледоколе "Русанов", была создана для обеспечения безопасности судоходства через пролив Вилькицкого и проведения комплексных научных исследований (метеорология, гидрология, аэрология и др.). Первая зимовка 10 человек под руководством Б.Д. Георгиевского доказала важность станции как радиоузла Арктики. К 1934 году под руководством И. Папанина станция расширилась до полноценной научной базы с новыми зданиями и оборудованием. С 1982 года носит имя академика Е.К. Фёдорова. В настоящее время функционирует как радиометеорологический центр с 8-10 зимовщиками, хотя большая часть инфраструктуры, включая аэродром и лаборатории, пришла в упадок.',
      images: [
        { src: '../images/chelush1.jpg', title: 'chelush1' },
        { src: '../images/chelush2.jpg', title: 'chelush2' },
        { src: '../images/chelush3.jpg', title: 'chelush3' },
        { src: '../images/chelush4.jpg', title: 'Мыс Челюскин' }
      ],
      videos: [
        { src: 'https://dzen.ru/video/watch/64dc5ee83051bc4d6f34bc56', title: 'Мыс Челюскин. Как зимуют полярники на станции в Арктике на самом краю земли? ' }
      ],
      audios: []
    },
    {
      id: 'north',
      title: <>Северный полюс-1</>,
      text: '«Северный полюс-1» — первая в мире дрейфующая полярная станция, открытая в июне 1937 года по решению Политбюро ЦК ВКП(б) от 3 февраля 1936 года для комплексных исследований Арктики. Экспедиция под руководством Отто Шмидта доставила на Северный полюс четверку полярников (И. Папанин, П. Ширшов, Е. Фёдоров, Э. Кренкель) на самолётах АНТ-6 с промежуточной базой на о. Рудольфа. За 9 месяцев дрейфа (более 2000 км) были проведены уникальные метеорологические, океанографические и геофизические исследования. 19 февраля 1938 года эвакуирована ледоколами «Таймыр» и «Мурман» после разрушения льдины, оставив значительный научный вклад в изучение Арктики.',
      images: [
        { src: '../images/north1.jpg', title: 'north1' },
        { src: '../images/north2.jpg', title: 'north2' },
        { src: '../images/north3.jpg', title: 'north3' },
        { src: '../images/north4.jpg', title: 'north4' },
        { src: '../images/north5.jpg', title: 'north5' }
      ],
      videos: [{ src: 'https://ya.ru/video/preview/3188984762223484347', title: 'Папанин и его команда на дрейфующей станции "Северный полюс-1"' }],
      audios: []
    },
    {
      id: 'schmidt',
      title: <>МЫС ШМИДТА</>,
      text: 'Полярная станция Мыс Шмидта (ранее мыс Северный) на Чукотке функционировала с 1932 по 1995 годы, основанная по программе Второго международного полярного года; после посещения Отто Шмидта в 1932 году стала важным метеорологическим центром, с 1934 года проводила гидрологические наблюдения и синоптическое прогнозирование для восточной Арктики, в 1935 году расширила исследования до актинометрии и аэрологии, в 1980-х годах работала как гидрометеорологическая обсерватория с комплексом служб, но была закрыта в конце 1990-х годов.',
      images: [
        { src: '../images/quiet1.jpg', title: 'quiet1' },
        { src: '../images/quiet2.jpg', title: 'quiet2' },
        { src: '../images/quiet3.jpg', title: 'quiet3' },
        { src: '../images/quiet4.jpg', title: 'quiet4' }
      ],
      videos: [],
      audios: []
    }
  ],
  personali: {
    pilots: [
      {
        id: 'pilot',
        date: '(1895 – 1982)',
        title: 'В.С. Молоков',
        biography: {
          title:
            'Советский полярный лётчик и военачальник, участник операции по спасению экспедиции парохода «Челюскин» в 1934 году, Герой Советского Союза, Генерал-майор авиации.',
          date: '(9.04.1895-29.12.1982)',
          awards: [
            { date: '1934 г.', description: 'три ордена Ленина: 20.04.1934, 27.06.1937, 30.04.1945;' },
            {
              date: '1944 г.',
              description: 'два ордена Красного Знамени: 3.11.1944, 15.05.1945;.'
            },
            { date: '1945 г.', description: 'орден Суворова 2-й степени: 19.04.1945;' },
            { date: '1944 г.', description: 'орден Кутузова 2-й степени: 22.07.1944;' },
            {
              date: '1943 г.',
              description: 'орден Отечественной войны 1-й степени: 12.12.1943;'
            },
            {
              date: '1936 г.',
              description: 'орден Красной Звезды: 19.09.1936;'
            },
            {
              date: '1941—1945 гг.',
              description:
                'медали СССР: юбилейная медаль «За доблестный труд (За воинскую доблесть). В ознаменование 100-летия со дня рождения Владимира Ильича Ленина», медаль «За оборону Москвы», медаль «За победу над Германией в Великой Отечественной войне 1941—1945 гг.».'
            }
          ]
        },
        quotes: {
          title:
            '«Первый самостоятельный полёт! Словно именно в этот день ты стал вольной птицей, слившись с машиной в одно целое… Это — твой праздник. Всего 10 минут, а помнишь всю жизнь»'
        },

        achievements: [
          {
            date: '1904 г.',
            description: '1904 г. - работал в коробочной мастерской в Москве, затем в кузнице молотобойцем и слесарем.'
          },
          {
            date: '1915 г.',
            description:
              '1915 г. - служил помощником механика в морской авиации. Участник первой мировой войны. С 1918 – механик авиационного отряда в Гатчинской школе высшего пилотажа. Участник гражданской войны.'
          },
          {
            date: '1921 г.',
            description: '1921г. окончил школу морских лётчиков в Самаре. Служил в строевой части ВВС Балтийского флота.'
          },
          {
            date: '1924г г.',
            description:
              '1924г.окончил Севастопольскую военную авиационную школу морских лётчиков, оставлен в ней лётчиком-инструктором. В 1929 окончил курсы усовершенствования командного состава при Военно-воздушной академии имени Н.Е. Жуковского.'
          },
          {
            date: '1932 гг.',
            description:
              '1932 г. - командовал отрядом Полярной авиации Главного управления Северного морского пути. В операции по спасению челюскинцев совершил 9 полётов и вывез из лагеря 39 человек.'
          },
          {
            date: '1937 г.',
            description: '1937 г. - в качестве командира экипажа самолёта ТБ-3 участвовал в высадке папанинцев на Северный полюс.'
          },
          {
            date: '1942 г.',
            description:
              '1942г. – уполномоченный Государственного комитета обороны по проверке хода строительства авиационной трассы Аляска-Сибирь. В 1942-1943 – начальник Лётно-исследовательского института.'
          },
          {
            date: '1947 г.',
            description: '1947 г. генерал-майор авиации В.С.Молоков – в запасе. Возглавлял Высшую квалификационную комиссию ГВФ.'
          }
        ],
        gallery: [
          { src: '/images/molokov1.jpg', name: 'molokov1.jpg' },
          { src: '/images/molokov2.jpg', name: 'molokov2.jpg' },
          { src: '/images/molokov3.jpg', name: 'molokov3.jpg' }
        ]
      },
      {
        id: 'pilot-2',
        date: '(1908 – 1982)',
        title: 'Н.П. Каманин',
        biography: {
          title: 'Советский летчик, генерал-полковник авиации, один из первых семи Героев Советского Союза.',
          date: '(05.10.1908 г. – 12.03.1982 г.)',
          awards: [
            { date: '1934 г.', description: 'звание «Героя Советского Союза» (20 апреля 1934 г)' },
            {
              date: '1934 г.',
              description: 'медаль «Золотая звезда» (№2)'
            },
            { date: '1934 г.', description: '3 ордена Ленина (20.04.1934; 20.04.1953; 17.06.1961)' },
            { date: '1944 г.', description: '2 ордена Красного Знамени (29.05.1944; 06.11.1947)' },
            {
              date: '1944 г.',
              description: '2 ордена Суворова 2-й степени (10.01.1944; 28.04.1945)'
            },
            {
              date: '1944 г.',
              description: 'орден Красной Звезды (03.11.1944)'
            }
          ]
        },
        quotes: {
          title:
            '«Запомните: летчик – это имя собирательное. На него работают десятки людей. Умейте слушать каждого. И уважать!» (Из книги Н. П. Каманина «Летчики и космонавты»)'
        },

        achievements: [
          {
            date: '1927 г.',
            description: '1927 г. — призван в РККА и направлен на учёбу в Военно- теоретическую школу ВВС РККА.'
          },
          {
            date: '1928 г.',
            description: '1928 г. — переведён во 2-ю военную школу лётчиков им. Осоавиахима СССР для обучения практическим полётам.'
          },
          {
            date: '1929 г.',
            description:
              '1929 г. — окончил 2-ю военную школу лётчиков и был назначен в 40-ю авиаэскадрилью ВВС ОКДВА, где проходил службу младшим и старшим лётчиком, командиром звена.'
          },
          {
            date: '1940 г.',
            description: '1940 г. — командир 19-й легкобомбардировочной авиационной бригады, участник советско-финляндской войны.'
          },
          {
            date: '1943 гг.',
            description: '1943 г. — командовал 8-м смешанным (с июля 1943 года — 5-м штурмовым) авиационным корпусом, проходившим формирование в тылу.'
          },
          {
            date: '1946 г.',
            description: '1946 г. — командир 3-го гвардейского штурмового авиационного корпуса (в Южной группе войск, город Арад, Румыния).'
          },
          {
            date: '1955 г.',
            description: '1955 года — заместитель председателя Центрального Комитета ДОСААФ.'
          },
          {
            date: '1971 г.',
            description: '1971 г. — генерал-полковник авиации Н. П. Каманин — в запасе.'
          }
        ],
        gallery: [
          { src: '/images/kamanin1.jpg', name: 'kamanin1.jpg' },
          { src: '/images/kamanin2.jpg', name: 'kamanin2.jpg' }
        ]
      }
    ]
  },
  library: {
    films: [
      {
        src: 'https://rutube.ru/video/816ed89f8a0e9d4effddc409b3d8022e/',
        title: 'Выставка «Маточкин Шар», посвященная истории первой советской научной полярной станции'
      },
      { src: 'https://yandex.ru/video/preview/7126297339974111330', title: 'Лекция Евгения Ермолова о полярной станции "Бухта Тихая"' },
      { src: 'https://ya.ru/video/preview/8534154496514676721', title: 'Голоса бухты Тихая (2021)' },
      { src: 'https://dzen.ru/video/watch/64dc5ee83051bc4d6f34bc56', title: 'Мыс Челюскин. Как зимуют полярники на станции в Арктике на самом краю земли? ' },
      { src: 'https://ya.ru/video/preview/3188984762223484347', title: 'Папанин и его команда на дрейфующей станции "Северный полюс-1"' }
    ],
    audioBooks: [],
    lectures: [],
    books: []
  }
};
