export const ru = {
  operations: [
    {
      id: 'ball',
      title: <>Маточкин шар</>,
      text: '«В апреле 1920 года комитет Северного морского пути при Сибревкоме обратился в Главное гидрографическое управление с предложением открыть на Новой Земле две радиостанции, которые должны были следить за состоянием льда в Карском море и собирать информацию для долгосрочных ледовых прогнозов, так как суда по СМП шли двумя путями: либо огибали Новую Землю с севера через мыс Желания, либо с юга через пролив Маточкин Шар, где и было предложено организовать радиостанции для оперативной передачи ледовой обстановки судам. В 1921 году провели разведывательную экспедицию, выбравшую места для станций, а 16 ноября 1922 года Президиум Госплана рассмотрел вопрос о заселении Новой Земли, и 7 марта 1923 года Главному гидрографическому управлению поручили организовать строительство станций, создав Отдельный Северный гидрографический отряд под руководством Н.Н. Матусевича. 6 октября 1923 года станция в проливе Маточкин Шар была открыта: дома закупили в Архангельске и доставили разобранными (жилой дом на 15 комнат, дом для радиостанции, две кладовых, баня и дом для магнитных самописцев), в августе заложили фундамент, в сентябре обшивали дом толем и досками с двойным слоем досок на крыше, завезли продовольствие на два года (без свежего мяса и зелени), 15 кубов дров, 70 тонн угля, 18 ездовых собак, сани, ружья, патроны и меховую одежду. Строительство осложнялось отсутствием опыта работы в арктических условиях - станцию нужно было построить за одно лето 1923 года, привезя все материалы из Архангельска за один раз, без возможности вернуться за забытым; при установке радиомачт обнаружили, что верхний слой грунта - рассыпающийся сланец с глиной, под которым вечная мерзлота, из-за чего ямы заполнялись талой водой, и удалось поставить лишь одну 60-метровую мачту, вторую - на 2/3. В 1924 году станцию преобразовали в Постоянную Полярную Геофизическую Обсерваторию (ППГО) - самую северную в мире, где сотрудники изучали климат, геологию, флору и фауну восточной части Новой Земли, проводя магнитные, аэрологические и гидрологические исследования; к 1928 году работали 4 отделения: Гидрологическое (пробы воды и измерение температуры), Метеорологическое (наблюдения за температурами воздуха и грунта, солнечным сиянием), Магнитное (наблюдение за магнитным полем с помощью самописцев) и Аэрологическое (запуск шаров-пилотов и змеек с метеографом). Данные показали влияние гор на метеопоказатели, и в 1934 году открыли новые станции на мысах Бакан и Выходной, после чего обсерватория «Маточкин Шар» потеряла значение и закрылась в 1940-х годах.',
      images: [
        { src: '../images/matochkin1.jpg', title: 'matochkin1' },
        { src: '../images/matochkin2.jpg', title: 'matochkin2' },
        { src: '../images/matochkin3.jpg', title: 'matochkin3' },
        { src: '../images/matochkin4.jpg', title: 'matochkin4' },
        { src: '../images/matochkin5.jpg', title: 'matochkin5' }
      ],
      videos: [
        {
          src: 'https://rutube.ru/video/816ed89f8a0e9d4effddc409b3d8022e/',
          title: 'Выставка «Маточкин Шар», посвященная истории первой советской научной полярной станции'
        }
      ],
      audios: [
        {
          src: '../audios/Matochkin-text1.mp3',
          title: 'Интересные факты о Маточкином Шаре'
        },
        {
          src: '../audios/Matochkin-text2.mp3',
          title: 'Особенности быта сотрудников станции'
        }
      ]
    },
    {
      id: 'quiet',
      title: (
        <>
          Полярна станция <br />
          БУХТА ТИХАЯ
        </>
      ),
      text: 'Первая на Земле Франца-Иосифа и самая северная на тот момент полярная станция была основана в бухте Тихая на острове Гукера в 1929 году, в ходе работы советской экспедиции под руководством О.Ю. Шмидта на ледокольном пароходе «Георгий Седов». Уже в первые годы своей работы «Бухта Тихая» выросла в геофизическую обсерваторию, осуществлявшую сбор комплексных данных о состоянии различных природных сред. В 1930-х годах полярная станция «Бухта Тихая» являлась главным опорным пунктом Советского Союза в Арктике – здесь отрабатывались самые передовые технологии, проводились новейшие исследования, базировались многочисленные арктические экспедиции. В 1930 году радиостанция станции провела сверхдальнюю радиосвязь с американской антарктической экспедицией адмирала Бэрда, находившейся на барьере Росса близ Южного полюса. В 1936 году в бухте Тихой базировались самолёты Водопьянова и Махоткина, основной задачей которых был поиск аэродрома подскока для высадки первой дрейфующей станции «Северный полюс». В 1937 году станция производила метеорологическое обслуживание экспедиции по высадке первой советской дрейфующей станции «Северный полюс» и трансполярных перелётов Чкалова, Громова и Леваневского. Станция была закрыта в 1959 году. Сегодня же это одно из самых популярных в Арктике мест, которое притягивает туристов со всего мира. Здесь находится опорный пункт национального парка "Русская Арктика" и музей под открытым небом. По словам директора нацпарка Александра Кирилова, остров Гукера стал первым из опорных пунктов нацпарка, где применены эколого-туристические маршруты, разработанные специально для хрупкой арктической экосистемы. В наши дни в "Бухте Тихой" ведутся масштабные реставрационные работы. Директор "Русской Арктики" отмечает, что главная цель парка – оставить станцию именно такой, какой она была в годы её работы в середине прошлого века. На данный момент на острове Гукера в бухте Тихая уже отремонтировано и укреплено шесть зданий некогда крупнейшей в Арктике научной обсерватории, ведутся масштабные работы в самолётном ангаре – в скором времени в нём разместится музей, посвящённый периоду освоения высоких арктических широт Советским Союзом.',
      images: [
        { src: '../images/quiet1.jpg', title: 'quiet1' },
        { src: '../images/quiet2.jpg', title: 'quiet2' },
        { src: '../images/quiet3.jpg', title: 'quiet3' },
        { src: '../images/quiet4.jpg', title: 'quiet4' }
      ],
      videos: [
        { src: 'https://yandex.ru/video/preview/7126297339974111330', title: 'Лекция Евгения Ермолова о полярной станции "Бухта Тихая"' },
        { src: 'https://ya.ru/video/preview/8534154496514676721', title: 'Голоса бухты Тихая (2021)' }
      ],
      audios: [{ src: '../audios/Quiet-text1.mp3', title: '1 полярная станция «Бухта Тихая» (открыта в  1929г. – закрыта в 1959г.)' }]
    },
    {
      id: 'rudolf',
      title: (
        <>
          Полярна станция <br />
          «Остров Рудольфа»
        </>
      ),
      text: 'Полярная станция «Остров Рудольфа» — полярная станция на острове Рудольфа, архипелага Земля Франца-Иосифа. Располагается на мысе Столбовой, в бухте Теплиц. Действовала с 1932 по 1995 годы (с перерывами). Летом 1932 года на острове Рудольфа была открыта метеорологическая станция в рамках программы второго Международного полярного года. На первую зимовку остались 4 человека во главе с Филиппом Ивановичом Балабиным. Через год станцию законсервировали. В 1936 году на острове была создана база первой советской воздушной экспедиции на Северный полюс. В 1937 году отсюда стартовали пять самолетов, доставивших на лед Северного полюса четверку советских полярников во главе с Иваном Папаниным. Станция «Остров Рудольфа» была закрыта в 1995 году.',
      images: [
        { src: '../images/rudolf1.jpg', title: 'rudolf1' },
        { src: '../images/rudolf2.jpg', title: 'rudolf2' },
        { src: '../images/rudolf3.jpg', title: 'rudolf3' },
        { src: '../images/rudolf4.jpg', title: 'rudolf4' }
      ],
      videos: [],
      audios: [{ src: '../audios/Rudolf-text1.mp3', title: 'Полярная станция «Остров Рудольфа»' }]
    },
    {
      id: 'white',
      title: (
        <>
          морская гидрологическая станция <br /> остров белый
        </>
      ),
      text: 'Станция на острове Белый в Карском море была открыта в ноябре 1933 года для обеспечения безопасности судоходства по Северному морскому пути. Это было связано с созданием Главного управления Северного морского пути (ГУСМП), которое должно было обеспечить судоходство от Белого моря до Берингова пролива и организовать добычу полезных ископаемых на Крайнем Севере. Обязательным условием безопасного судоходства стало установление навигационных и метеорологических станций на всём протяжении арктического побережья России. Особенности: Станция сразу вошла в сеть метеостанций ГУСМП и смогла обеспечивать суда информацией о ледовой обстановке и погоде. Метеорологическая площадка несколько раз переносилась в связи с разрушением берега протоки. В июне 1972 года метеостанции присвоено имя М.В. Попова — радиотехника и технического руководителя строительства первого радиомаяка на острове Белый. Маяк построен в 1936 году. Деревянная вышка высотой 31 метр имела специальную оптическую систему для подачи сигналов, облегчающих навигацию проходящим судам. Это один из первых советских маяков Северного морского пути.',
      images: [
        { src: '../images/white1.jpg', title: 'white1' },
        { src: '../images/white2.jpg', title: 'white2' },
        { src: '../images/white3.jpg', title: 'white3' }
      ],
      videos: [],
      audios: [{ src: '../audios/White-text1.mp3', title: 'Морская гидрологическая станция остров Белый' }]
    },
    {
      id: 'cheluskin',
      title: <>МЫС ЧЕЛЮСКИН</>,
      text: 'Полярная станция на мысе Челюскин была открыта в 1932-1933 годах с целью обеспечения безопасности мореплавания на трассе Северного морского пути при проходе судов труднопроходимым в ледовом отношении проливом Вилькицкого. Экспедиция Арктического института под руководством профессора Р.Л. Самойловича на ледоколе «Русанов» прибыла к мысу Челюскин 22 августа и приступила к выгрузке строительных и продовольственных грузов. К 6 сентября на пустынном берегу построили жилой дом с радиостанцией и машинным отделением, установили две радиомачты, построили склад и собачник. 15 сентября 1932 года состоялось официальное открытие станции. На первую зимовку осталось 10 человек под начальством врача Б.Д. Георгиевского, в состав которых входили метеорологи Ф.П. Антонов и П.П. Неволин, гидролог В.Н. Кошкин, геолог Аллер и биолог. Назначение станции включало проведение комплексных научно-исследовательских работ по направлениям: метеорология, актинометрия, гидрология, аэрология, магнитология, радиометрия, наблюдения за полярными сияниями и льдами, обслуживание авиации и морского транспорта на трассе Северного морского пути. Зимовка 1933-1934 годов показала важное значение станции как радиоузла, связывающего запад и восток Арктики. В 1934 году под руководством Ивана Папанина станция превратилась в хорошо оборудованную научную базу: построили павильон для магнитных наблюдений, оборудовали аэрологическую станцию, возвели два жилых дома, больницу, новые здания радиостанции и машинного отделения, установили ветродвигатель. С 1982 года станция носит имя полярного исследователя, академика, Героя Советского Союза Евгения Константиновича Фёдорова. В настоящее время станция имеет статус радиометеорологического центра с постоянным зимовочным составом 8-10 человек. От былой инфраструктуры сохранилось лишь несколько зданий, остальные заброшены и постепенно разрушаются - прекратили существование аэродром, радиоцентр и большинство лабораторий для научных наблюдений.',
      images: [
        { src: '../images/chelush1.jpg', title: 'chelush1' },
        { src: '../images/chelush2.jpg', title: 'chelush2' },
        { src: '../images/chelush3.jpg', title: 'chelush3' },
        { src: '../images/chelush4.jpg', title: 'Мыс Челюскин' }
      ],
      videos: [
        { src: 'https://dzen.ru/video/watch/64dc5ee83051bc4d6f34bc56', title: 'Мыс Челюскин. Как зимуют полярники на станции в Арктике на самом краю земли? ' }
      ],
      audios: [{ src: '../audios/Cheluskin-text1.mp3', title: 'Полярная станция на мысе Челюскин' },
               { src: '../audios/Cheluskin-text2.mp3', title: 'Назначение станции' },
               { src: '../audios/Cheluskin-text3.mp3', title: 'Современное состояние' }
      ]
    },
    {
      id: 'north',
      title: <>Северный полюс-1</>,
      text: '«Северный полюс-1» — первая в мировой истории освоения Арктики научно-исследовательская станция, расположенная на дрейфующих льдинах. Была установлена в июне 1937 года. 3 февраля 1936 года Политбюро ЦК ВКП(б) приняло решение об организации в Арктике дрейфующей научной станции "Северный полюс-1", предназначенной для проведения океанографических, метеорологических и геофизических исследований в интересах народно-хозяйственного освоения Крайнего Севера (в том числе судоходства по Северному морскому пути), обеспечения планировавшихся трансарктических перелетов советских самолетов и т.п. После рассмотрения различных способов доставки на Северный полюс полярников и грузов был принят вариант транспортировки их самолетами с посадкой на лед. Начальником первой советской высокоширотной экспедиции "Север-1", предназначенной для переброски полярников, был утвержден академик Отто Шмидт, его заместителем – Марк Шевелев (начальник Управления полярной авиации Главсевморпути). Начальником полярной станции "Северный полюс-1" назначили Ивана Папанина; в команду были включены гидролог и гидробиолог Петр Ширшов, геофизик и астроном Евгений Федоров, радист Эрнст Кренкель. В качестве транспортного самолетов выбрали АНТ-6, отвечавшие необходимым требованиям по грузоподъемности и дальности полета. Четыре таких самолета, названных "Авиаарктика", доработали применительно к арктическим условиям (кабины экипажа сделали закрытыми, улучшили герметизацию самолета и т. д.). Для разведки погоды и ледовой обстановки в отряд включили также двухдвигательный самолет АНТ-7. Экспедицию обеспечивали сотрудники управления Северного морского пути и летчики полярной авиации. Весной 1936 года летчики Герой Советского Союза Михаил Водопьянов и Василий Махоткин, отправились в разведку на архипелаг Земля Франца-Иосифа, чтобы выбрать место для создания промежуточной базы перед покорением полюса. Ее решили организовать на острове Рудольфа. В августе туда направился ледокольный пароход "Русанов" с грузом для строительства полярной станции. На острове построили лагерь экспедиции вместимостью около 60 человек, с аэродромом, телефоном, радиомаяком и другими необходимыми элементами. Туда заблаговременно по морю доставили запасы горючего и продовольствия. За девять месяцев станция прошла больше 2000 километров. За это время наши исследователи провели наблюдения за метеорологическими условиями, составом льда и океанографическими параметрами, а также обнаружили доказательства наличия жизни в приполюсной зоне. Полученные данные стали первыми в мире достоверными источниками знаний о природе Северного Полюса и происходящих там явлений. Метеосводки позволили сделать ставшие фундаментальными выводы о характере атмосферных процессов, а впервые обнаруженные факты об океане в центральных районах Арктики используются учеными в разных уголках земли и по сей день. 1 февраля 1938 года шторм разорвал льдину, на которой находилась станция, оставив экспедиции обломок 300×200 метров. Полярники были оторваны от двух баз и технического склада, а под жилой палаткой образовалась трещина. Было принято решение об эвакуации экспедиции. На спасение полярников отправили три корабля, которые могли быстрее всего оказаться в нужном районе у берегов Гренландии: пароход «Мурманец», ледоколы «Таймыр» и «Мурман». Операция была сопряжена с рисками: ледовая обстановка в регионе была сложной, а координаты дрейфующей льдины постоянно менялись. 19 февраля 1938 года к «СП-1» подошли ледоколы «Таймыр» и «Мурман». Полярники перебрались на борт судна. Станция «Северный полюс-1» еще раз продемонстрировала лидерство нашей страны в освоении Арктики, а приобретенные за время экспедиции знания в самых разных областях навсегда вошли в мировой фонд научных знаний.',
      images: [
        { src: '../images/north1.jpg', title: 'north1' },
        { src: '../images/north2.jpg', title: 'north2' },
        { src: '../images/north3.jpg', title: 'north3' },
        { src: '../images/north4.jpg', title: 'north4' },
        { src: '../images/north5.jpg', title: 'north5' }
      ],
      videos: [{ src: 'https://ya.ru/video/preview/3188984762223484347', title: 'Папанин и его команда на дрейфующей станции "Северный полюс-1"' }],
      audios: [{ src: '../audios/North-text1.mp3', title: 'Полярная станция "Северный полюс-1"' }]
    },
    {
      id: 'schmidt',
      title: <>МЫС ШМИДТА</>,
      text: 'Станция появилась по программе Второго международного полярного года. Первый домик был построен вблизи действовавшей фактории на берегу бухты Западной, в домике смонтирована радиостанция, а на метеоплощадке установлены необходимые приборы. 8 сентября 1932 года метеостанцию посетил Отто Юльевич Шмидт — руководитель экспедиции на ледокольном пароходе «Сибиряков». Шмидт осмотрел метеоплощадку и решил, что мыс Северный занимает выгодное положение для организации полярной станции и базы ледовой авиаразведки. С 1934 года на станции начались гидрологические наблюдения. 5 сентября 1934 года старшим геофизиком Н.П. Георгиевским и младшим синоптиком Г. Буланцевым была составлена первая синоптическая карта. С этого времени бюро погоды на мысе Шмидта стало постоянно действующим оперативным органом по гидрометеорологическому обеспечению морских операций в морях восточной Арктики и полётов полярной авиации. Станция была названа в честь учёного Отто Юльевича Шмидта в 1934 году. В 1935 году начались актинометрические наблюдения, шаропилотные эксперименты и подъём метеоприборов (метеорографов) на самолёте. С 1937 года работало бюро погоды, состоявшее из двух молодых инженеров-синоптиков супругов Толстиковых. В 1938 году на метеоплощадку провели электрическое освещение. В 1980-х годах работала гидрометеорологическая обсерватория. К концу 1980-х годов в состав Шмидтовской гидрометобсерватории входили отдел метеопрогнозов и гидрометнаблюдений, узел связи и спецаппаратная, энерго-транспортная и вспомогательная группы, метеорологическое обеспечение гражданской авиации, передающая радиостанция. В конце 1990-х годов шмидтовская полярка перестала существовать.',
      images: [
        { src: '../images/quiet1.jpg', title: 'quiet1' },
        { src: '../images/quiet2.jpg', title: 'quiet2' },
        { src: '../images/quiet3.jpg', title: 'quiet3' },
        { src: '../images/quiet4.jpg', title: 'quiet4' }
      ],
      videos: [],
      audios: [{ src: '../audios/Schmidt-text1.mp3', title: 'Полярная станция Мыс Шмидта (мыс Северный) ' }]
    }
  ],
  personali: {
    pilots: [
      {
        id: 'pilot',
        date: '(1895 – 1982)',
        title: 'В.С. Молоков',
        biography: {
          title:
            'Советский полярный лётчик и военачальник, участник операции по спасению экспедиции парохода «Челюскин» в 1934 году, Герой Советского Союза, Генерал-майор авиации.',
          date: '(9.04.1895-29.12.1982)',
          awards: [
            { date: '1934 г.', description: 'три ордена Ленина: 20.04.1934, 27.06.1937, 30.04.1945;' },
            {
              date: '1944 г.',
              description: 'два ордена Красного Знамени: 3.11.1944, 15.05.1945;.'
            },
            { date: '1945 г.', description: 'орден Суворова 2-й степени: 19.04.1945;' },
            { date: '1944 г.', description: 'орден Кутузова 2-й степени: 22.07.1944;' },
            {
              date: '1943 г.',
              description: 'орден Отечественной войны 1-й степени: 12.12.1943;'
            },
            {
              date: '1936 г.',
              description: 'орден Красной Звезды: 19.09.1936;'
            },
            {
              date: '1941—1945 гг.',
              description:
                'медали СССР: юбилейная медаль «За доблестный труд (За воинскую доблесть). В ознаменование 100-летия со дня рождения Владимира Ильича Ленина», медаль «За оборону Москвы», медаль «За победу над Германией в Великой Отечественной войне 1941—1945 гг.».'
            }
          ]
        },
        quotes: {
          title:
            '«Первый самостоятельный полёт! Словно именно в этот день ты стал вольной птицей, слившись с машиной в одно целое… Это — твой праздник. Всего 10 минут, а помнишь всю жизнь»'
        },

        achievements: [
          {
            date: '1904 г.',
            description: '1904 г. - работал в коробочной мастерской в Москве, затем в кузнице молотобойцем и слесарем.'
          },
          {
            date: '1915 г.',
            description:
              '1915 г. - служил помощником механика в морской авиации. Участник первой мировой войны. С 1918 – механик авиационного отряда в Гатчинской школе высшего пилотажа. Участник гражданской войны.'
          },
          {
            date: '1921 г.',
            description: '1921г. окончил школу морских лётчиков в Самаре. Служил в строевой части ВВС Балтийского флота.'
          },
          {
            date: '1924г г.',
            description:
              '1924г.окончил Севастопольскую военную авиационную школу морских лётчиков, оставлен в ней лётчиком-инструктором. В 1929 окончил курсы усовершенствования командного состава при Военно-воздушной академии имени Н.Е. Жуковского.'
          },
          {
            date: '1932 гг.',
            description:
              '1932 г. - командовал отрядом Полярной авиации Главного управления Северного морского пути. В операции по спасению челюскинцев совершил 9 полётов и вывез из лагеря 39 человек.'
          },
          {
            date: '1937 г.',
            description: '1937 г. - в качестве командира экипажа самолёта ТБ-3 участвовал в высадке папанинцев на Северный полюс.'
          },
          {
            date: '1942 г.',
            description:
              '1942г. – уполномоченный Государственного комитета обороны по проверке хода строительства авиационной трассы Аляска-Сибирь. В 1942-1943 – начальник Лётно-исследовательского института.'
          },
          {
            date: '1947 г.',
            description: '1947 г. генерал-майор авиации В.С.Молоков – в запасе. Возглавлял Высшую квалификационную комиссию ГВФ.'
          }
        ],
        gallery: [
          { src: '/images/molokov1.jpg', name: 'molokov1.jpg' },
          { src: '/images/molokov2.jpg', name: 'molokov2.jpg' },
          { src: '/images/molokov3.jpg', name: 'molokov3.jpg' }
        ]
      },
      {
        id: 'pilot-2',
        date: '(1908 – 1982)',
        title: 'Н.П. Каманин',
        biography: {
          title: 'Советский летчик, генерал-полковник авиации, один из первых семи Героев Советского Союза.',
          date: '(05.10.1908 г. – 12.03.1982 г.)',
          awards: [
            { date: '1934 г.', description: 'звание «Героя Советского Союза» (20 апреля 1934 г)' },
            {
              date: '1934 г.',
              description: 'медаль «Золотая звезда» (№2)'
            },
            { date: '1934 г.', description: '3 ордена Ленина (20.04.1934; 20.04.1953; 17.06.1961)' },
            { date: '1944 г.', description: '2 ордена Красного Знамени (29.05.1944; 06.11.1947)' },
            {
              date: '1944 г.',
              description: '2 ордена Суворова 2-й степени (10.01.1944; 28.04.1945)'
            },
            {
              date: '1944 г.',
              description: 'орден Красной Звезды (03.11.1944)'
            }
          ]
        },
        quotes: {
          title:
            '«Запомните: летчик – это имя собирательное. На него работают десятки людей. Умейте слушать каждого. И уважать!» (Из книги Н. П. Каманина «Летчики и космонавты»)'
        },

        achievements: [
          {
            date: '1927 г.',
            description: '1927 г. — призван в РККА и направлен на учёбу в Военно- теоретическую школу ВВС РККА.'
          },
          {
            date: '1928 г.',
            description: '1928 г. — переведён во 2-ю военную школу лётчиков им. Осоавиахима СССР для обучения практическим полётам.'
          },
          {
            date: '1929 г.',
            description:
              '1929 г. — окончил 2-ю военную школу лётчиков и был назначен в 40-ю авиаэскадрилью ВВС ОКДВА, где проходил службу младшим и старшим лётчиком, командиром звена.'
          },
          {
            date: '1940 г.',
            description: '1940 г. — командир 19-й легкобомбардировочной авиационной бригады, участник советско-финляндской войны.'
          },
          {
            date: '1943 гг.',
            description: '1943 г. — командовал 8-м смешанным (с июля 1943 года — 5-м штурмовым) авиационным корпусом, проходившим формирование в тылу.'
          },
          {
            date: '1946 г.',
            description: '1946 г. — командир 3-го гвардейского штурмового авиационного корпуса (в Южной группе войск, город Арад, Румыния).'
          },
          {
            date: '1955 г.',
            description: '1955 года — заместитель председателя Центрального Комитета ДОСААФ.'
          },
          {
            date: '1971 г.',
            description: '1971 г. — генерал-полковник авиации Н. П. Каманин — в запасе.'
          }
        ],
        gallery: [
          { src: '/images/kamanin1.jpg', name: 'kamanin1.jpg' },
          { src: '/images/kamanin2.jpg', name: 'kamanin2.jpg' }
        ]
      }
    ]
  },
  library: {
    films: [
      {
        src: 'https://rutube.ru/video/816ed89f8a0e9d4effddc409b3d8022e/',
        title: 'Выставка «Маточкин Шар», посвященная истории первой советской научной полярной станции'
      },
      { src: 'https://yandex.ru/video/preview/7126297339974111330', title: 'Лекция Евгения Ермолова о полярной станции "Бухта Тихая"' },
      { src: 'https://ya.ru/video/preview/8534154496514676721', title: 'Голоса бухты Тихая (2021)' },
      { src: 'https://dzen.ru/video/watch/64dc5ee83051bc4d6f34bc56', title: 'Мыс Челюскин. Как зимуют полярники на станции в Арктике на самом краю земли? ' },
      { src: 'https://ya.ru/video/preview/3188984762223484347', title: 'Папанин и его команда на дрейфующей станции "Северный полюс-1"' }
    ],
    audioBooks: [],
    lectures: [],
    books: []
  }
};
